{
  "label": "Character Aspects",
  "mapping": {
    "details": "system.details",
    "type": "system.type"
  },
  "entries": {
    "1000 Needles": {
      "name": "1000 Голок",
      "details": "<p>Завдає <b>Spike</b> урону будь-якій істоті, яка атакує вас своїм тілом у ближньому бою (наприклад, хвостом або укусами).</p>",
      "type": "Риси"
    },
    "A Forgotten Path": {
      "name": "Забутий Шлях",
      "details": "<p>Ви стійкі до <b>Flame</b> пошкоджень (хоча ваші ресурси - ні). Поставте Мітку, щоб стати імунним до <b>Flame</b> пошкоджень на короткий час.</p>",
      "type": "Риси"
    },
    "A Fragment of an Old Friend": {
      "name": "Фрагмент Старого Друга",
      "details": "<p>Прив’язаний до чогось маленького, але цінного на вашій особі, цей дух постійно зникає і з'являється. Ви ніколи не маєте <b>зрізу</b> при роботі з небезпечним вантажем, і ви маєте стійкість до всіх ушкоджень, завданих такими предметами.</p>",
      "type": "Компаньон"
    },
    "A Reading of Passage": {
      "name": "Читання Подорожі",
      "details": "<p>Коли у вас є можливість прочитати зірки під час подорожі, ви можете використати <b>шепіт</b>, щоб передбачити майбутню зустріч. Ви отримуєте перевагу 1d6 на будь-які взаємодії з об’єктом цього передбачення.</p>",
      "type": "Риси"
    },
    "A Whispered Roar": {
      "name": "Шепітний Рев",
      "details": "<p>Цей названий кістковий інструмент містить <b>шепіт</b>, що здичавів. Використайте <b>шепіт</b>, щоб точно імітувати звук (та гучність) дикої істоти.</p>",
      "type": "Спорядження"
    },
    "Abyssal Age": {
      "name": "Епоха Безодні",
      "details": "<p>Carcharbora ніколи не перестають рости, і ви є особливо старовинним прикладом цього родоводу. Масивний і величний, ви сила, з якою слід рахуватися.</p>",
      "type": "Риси"
    },
    "Accelerant Pouch": {
      "name": "Сумка з Прискорювачем",
      "details": "<p>Шкіряний мішечок, посипаний крейдою, з важким та складним замком. Використайте завдання, щоб отримати ресурс: або <b>Рідкий Прискорювач</b>, або <b>Готовий Запал</b>.</p>",
      "type": "Спорядження"
    },
    "Accelerant Vial": {
      "name": "Флакон з Прискорювачем",
      "details": "<p>Один раз за подорож ви можете створити зілля під час монтажу, не використовуючи для цього звичайне завдання (хоча все одно потрібно зробити кидок, щоб створити зілля, як зазвичай).</p>",
      "type": "Спорядження"
    },
    "Accidental Anchor": {
      "name": "Випадковий Якір",
      "details": "<p>Дух члена екіпажу, який загубився в хвилях, слабко прив'язався до вас, непомітний і нечутний для решти світу. Додайте відмітку <b>твані</b>, щоб отримати секрет про корабель або місце, де він побував раніше, або додайте відмітку згоряння до <b>твані</b>, щоб зробити вашого компаньйона відчутним на короткий час.</p>",
      "type": "Компаньон"
    },
    "Acid-Etched Cookpot": {
      "name": "Кислотний Казан",
      "details": "<p>Масивний казан майже непорушної конструкції, використовується для приготування та зберігання їжі або для ховання під ним у напруженій ситуації.</p>",
      "type": "Спорядження"
    },
    "Acrid Long-Stem": {
      "name": "Їдке Стебло",
      "details": "<p>Трубка, наповнена спеціями, призначена для згоряння вмісту за допомогою кислоти, а не вогню. Треки пошкоджень, які вам доведеться витримати, будуть на одну позначку коротші, ніж зазвичай.</p>",
      "type": "Спорядження"
    },
    "Adaptive Anatomy": {
      "name": "Адаптивна Анатомія",
      "details": "<p>Зміни, які ви прийняли, забезпечили ваше тіло природною зброєю. Ви можете завдавати на вібір <b>CQ Keen, Toxin, Blunt, Acid, Volt, Spike</b> пошкодження (вибір робиться під час взяття цього аспекту).</p>",
      "type": "Спорядження"
    },
    "Adaptive Ratter": {
      "name": "Адаптивний Мишолов",
      "details": "<p>Кіт з довгими вусами і смаком до хітину. Трюм будь-якого корабля, на якому ви служите, стійкий до навали комах, поки ви на борту, як і палуба (навіть без тискової оболонки).</p>",
      "type": "Компаньон"
    },
    "Advanced Adaptation": {
      "name": "Продвинута Адаптація",
      "details": "<p>Біль - це перший крок до імунітету. Додайте відмітку, щоб отримати стійкість до типу ушкоджень на ваш вибір до кінця сцени, або додайте відмітку згоряння, щоб отримати імунітет до кінця сцени.</p>",
      "type": "Риси"
    },
    "Air of Competency": {
      "name": "Відчуття Компетентності",
      "details": "<p>Коли ви берете цю рису, виберіть два рейтинги з наступних шести: <b>Броня, Герметичність, Швидкість, Пили, Скритність і Нахил</b>. Збільште обидва ці рейтинги на одиницю, поки ви на своєму кораблі.</p>",
      "type": "Риси"
    },
    "Ajna": {
      "name": "Ajna",
      "details": "<p>Струнний інструмент, розроблений для гри дуетом: один грає смичком, а інший перебиратиме струни спектральними пальцями. Дозволяє всім присутнім бачити духів та спектральний світ протягом пісні.</p>",
      "type": "Спорядження"
    },
    "Akihapo": {
      "name": "Akihapo",
      "details": "<p>Маленька нелітаюча пташка, покрита кришталевим пір'ям з тонкими прожилками магми. Виробляє як світло, так і тепло, і має гострий дзьоб, призначений для розколювання твердых фруктів Volcrez.</p>",
      "type": "Компаньон"
    },
    "Alchemical Unearthing": {
      "name": "Алхімічні Розкопки",
      "details": "<p>Щоразу, коли ви знаходите нове місце, виберіть унікальну властивість (представлену тегом), яка буде легко там знайдена на <b>зразках</b> або <b>уламках</b>.</p>",
      "type": "Риси"
    },
    "All Life Speaks": {
      "name": "Усе Живе Говорить",
      "details": "<p>Живе, мертве або розбите, ви можете чути їх. Використайте два <b>зразки</b> або один <b>зразок</b> з тегом <b>Preserved</b>, і вважайте що ви щойно використали <b>шепіт</b> на основі того, що було спожито.</p>",
      "type": "Риси"
    },
    "All So Familiar": {
      "name": "Все так Знайомо",
      "details": "<p>М'язова пам'ять бере верх. Розглядайте конфлікти як тріумфи при взаємодії з нещодавно виявленими артефактами pre-Verdant.</p>",
      "type": "Риси"
    },
    "All as Soil": {
      "name": "Все як ґрунт",
      "details": "<p>Те, що колись надавало вам наснаги, замінилося духом диких земель. Ви вразливі до <b>Flame</b>, але підвищуєте вплив усіх дій, спрямованих на пересування через дикі місця за межами вашого корабля.</p>",
      "type": "Риси"
    },
    "Amateur Gunsmith": {
      "name": "Аматор Зброяр",
      "details": "<p>Подовжте трек будь-якої тимчасової зброї <b>LR</b>, яку ви створюєте для себе, на дві позначки.</p>",
      "type": "Риси"
    },
    "Amber Lenses": {
      "name": "Бурштинові Лінзи",
      "details": "<p>Окуляри, що дозволяють бачити ідеально крізь дим, туман та спорові хмари.</p>",
      "type": "Спорядження"
    },
    "Amber-Pinned Petal": {
      "name": "Пелюстка на Бурштиновій Шпильці",
      "details": "<p>Ваш зір надійний, навіть під великим стресом. Ігноруйте гіпнотичні та змінюючі сприйняття ефекти від <b>Pressure</b> або <b>Scrutiny</b>.</p>",
      "type": "Спорядження"
    },
    "Amberglass Orbitals": {
      "name": "Орбіталі з Бурштинового Скла",
      "details": "<p>Відчуття невизначеного, рефрактивного існування бурштинового плаща. Ви можете розподілити отриманні пошкодження між кількома треками Аспектів, як вам зручно. Масивне пошкодження займає лише одну позначку, якщо ви приймаєте його на трек <b>Орбіталів з бурштинового скла</b>.</p>",
      "type": "Спорядження"
    },
    "Amberglass Spectacles": {
      "name": "Окуляри з Бурштинового Скла",
      "details": "<p>Розглядайте конфлікти як тріумфи при розслідуванні таємниць або розрізненні правди, поки хоча б одне <b>Око Спостерігача</b> не буде позначене або спалене. Якщо обидва <b>Ока Спостерігача</b> позначені або спалені, підвищте вплив на ці дії також.</p>",
      "type": "Спорядження"
    },
    "Ambervein": {
      "name": "Бурштинова Жила",
      "details": "<p>Ви вразливі до <b>Blunt</b> пошкодження, але маєте імунітет до шкідливих ефектів креззерину.</p>",
      "type": "Риси"
    },
    "Ambitious Mimic": {
      "name": "Амбітний Мімік",
      "details": "<p>Використайте <b>шепіт</b>, щоб імітувати рису або предмет спорядження, що належить члену екіпажу, отримуючи його копію як тимчасову рису. Ви можете мати лише одну таку тимчасову рису одночасно.</p>",
      "type": "Риси"
    },
    "Amblecotta Pot": {
      "name": "Горщик Амблекотта",
      "details": "<p>Хиткий, стилізований горщик, наповнений звичайним ґрунтом. Ви отримуєте додаткову ділянку, яка завжди поруч із вами, з 4/4 місцями для вирощування рослин (цей компаньйон рахується як повне рішення, і ділянка, і середовище поєднані).</p>",
      "type": "Компаньон"
    },
    "An Uncomfortable Understanding": {
      "name": "Незручне Розуміння",
      "details": "<p>Додайте відмітку згоряння, щоб повністю очистити один з треків <b>твань</b> вашого товариша по екіпажу.</p>",
      "type": "Риси"
    },
    "Ancestral Spirit": {
      "name": "Дух Предків",
      "details": "<p>Вас переслідує доброзичливий дух. Додайте відмітку, щоб дізнатися таємницю зі спектрального світу (один раз за сцену).</p>",
      "type": "Компаньон"
    },
    "Anchor Fragment": {
      "name": "Фрагмент Цілого",
      "details": "<p>Маленький шматок, відсічений від більшого цілого. Додайте відмітку згоряння, щоб негайно та повністю зцілити будь-яку зі своїх травм.</p>",
      "type": "Спорядження"
    },
    "Anchoring Thimble": {
      "name": "Закріплюючий Наперсток",
      "details": "<p>Ви можете використати завдання, щоб прив’язати духа до одного зі своїх ресурсів, споживаючи ресурс та закріплюючи духа.</p>",
      "type": "Спорядження"
    },
    "Ancient Danger": {
      "name": "Давня Небезпека",
      "details": "<p>У вас є стилі <b>Float, Hover, та Flap</b>, але це має свою ціну - політ у присутності сильного джерела світла змушує вас розглядати конфлікти як катастрофи під час маневрування в повітрі.</p>",
      "type": "Риси"
    },
    "Ancient Tar-Seals": {
      "name": "Давні Смоляні Пломби",
      "details": "<p>Ви маєте імунітет до ефектів креззерину.</p>",
      "type": "Спорядження"
    },
    "Anemone Ghast": {
      "name": "Примара Анемонії",
      "details": "<p>Пучок анімованих щупалець, схожих на шипи, зроблених з грубого ґрунту та розірваної душі. Дозволяє утримувати або маніпулювати багатьма предметами одночасно, та може завдати <b>CQ Salt</b> пошкодження.</p>",
      "type": "Компаньон"
    },
    "Anima Presence": {
      "name": "Присутність Аніми",
      "details": "<p>Духи завжди можуть вас бачити та чути, так само, як ви можете бачити і чути їх.</p>",
      "type": "Риси"
    },
    "Animal Musculature": {
      "name": "Тваринна Мускулатура",
      "details": "<p>Ви створені для швидкості, що є рідкістю серед двоногих на хвилях. Розглядайте конфлікти як тріумфи при спробі втечі, переслідування або перевищення швидкості під час бігу, і ігноруйте рани в таких ситуаціях.</p>",
      "type": "Риси"
    },
    "Apportioning Sequences": {
      "name": "Розподіляючі Послідовності",
      "details": "<p>Обробка страху та відрази здається марною витратою енергії. Ігноруйте першу відмітку <b>твані</b>, яку ви отримали б у сцені.</p>",
      "type": "Риси"
    },
    "Arachnid Mobility": {
      "name": "Павуча Мобільність",
      "details": "<p>Ви ніколи не отримуєте зріз при лазанні.</p>",
      "type": "Риси"
    },
    "Arborafathometer": {
      "name": "Arborafathometer",
      "details": "<p>Складний глибиномір для вимірювання вашої точної відстані від Darkness-Under-Eaves. Підвищте рейтинг <b>Нахилу</b> вашого корабля на один, коли ви на борту.</p>",
      "type": "Спорядження"
    },
    "Arc Lamp": {
      "name": "Дугова Лампа",
      "details": "<p>Яскраве джерело спрямованого світла. Додайте відмітку, щоб перезарядити лампу, дозволяючи їй завдавати пошкодження <b>LR Salt</b> протягом сцени.</p>",
      "type": "Спорядження"
    },
    "Arcbeam Lance": {
      "name": "Дуговий Промінь",
      "details": "<p>Врятована та відремонтована гвинтівка pre-V часів, що випускає безперервний потік потужної блискавки. На жаль, швидко розряджає батареї. Завдає пошкодження <b>LR Volt</b>.</p>",
      "type": "Спорядження"
    },
    "Archaeodermis": {
      "name": "Archaeodermis",
      "details": "<p>Ваша шкіра (або інше зовнішнє покриття) імітує гору, на якій ви виросли. Ви маєте імунітет до <b>Keen</b> пошкодженнь, а також до укусів та жал з боку малих істот.</p>",
      "type": "Риси"
    },
    "Artillery Spider": {
      "name": "Артилерійський Павук",
      "details": "<p>Саморобний автоматон, призначений для надання вогневої підтримки. Завдає <b>LR Blast</b> пошкодження .</p>",
      "type": "Компаньон"
    },
    "As A Pin Drops": {
      "name": "Як Падає Шпилька",
      "details": "<p>Ваш слух надприродно гострий. Ви можете 'бачити' крізь туман, спорові хмари та навіть абсолютну темряву, покладаючись лише на свої вуха, але стаєте вразливими до <b>Blast</b> пошкоджень. Будь-який ефект або травма, яка заважає вашому слуху, тимчасово скасовує переваги цієї риси.</p>",
      "type": "Риси"
    },
    "Ascendant Chain": {
      "name": "Ланцюг Вознесіння",
      "details": "<p>Відріз залізного ланцюга, міцного, незважаючи на роки та іржу. Завдає <b>CQ</b> або <b>LR Blunt</b> пошкодження, з підвищеним впливом проти звірів та мародерів.</p>",
      "type": "Спорядження"
    },
    "Ascetic's Waltz": {
      "name": "Вальс Аскета",
      "details": "<p>Щось між танцем, бойовим мистецтвом і проявом зарозумілості. Завдає <b>CQ Blunt</b> пошкодження і, один раз за сцену, дозволяє вам перехопити вхідну атаку та вибрати для неї нову ціль.</p>",
      "type": "Риси"
    },
    "Astral Nail Set": {
      "name": "Набір Астральних Цвяхів",
      "details": "<p>Цвяхи, викувані з впалих зірок, що чекають на прояв своїх прихованих історій. Завдає пошкодження <b>LR Spike</b>. Виберіть два з наступних бонусів. Додайте відмітку, щоб використати один з вибраних бонусів, або додайте відмітку згоряння, щоб використати будь-який з бонусів, зазначених нижче:<br><ul><li><b>Парні Цвяхи</b> - Пов'яжіть долі двох схожих істот. Що трапиться з однією, трапиться з іншою.</li><li><b>Хиткий Цвях</b> - Пов'яжіть чуття члена екіпажу та близької істоти. Член екіпажу може сприймати все, що відчуває істота.</li><li><b>Цвях Solpod</b> -Проткніть цвяхом рослину, щоб прискорити її ріст.</li><li><b>Сонний Цвях</b>  - Істота, проткнута цим цвяхом, впадає в глибокий сон.</li><li><b>Падаючий Цвях</b> - Використовуйте цю історію, щоб закликати комету на небо та тимчасово ослабити покрив спектрального світу.</li><li><b>Цвях Довгої Тіні</b> - Використовуйте цю історію, щоб тимчасово прикріпити щось до його тіні. Дозволяє набору завдати пошкодження <b>LR Salt</b> протягом сцени після використання.</li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "At the Right Moment": {
      "name": "У Правильний Момент",
      "details": "<p>Коли ваша команда бере монтаж під час подорожі, оберіть одного члена екіпажу для виконання додаткового завдання за його вибором (ви не можете обрати себе).</p>",
      "type": "Риси"
    },
    "Attenuate": {
      "name": "Розрідження",
      "details": "<p>Ваша жива іскра може залишати ваше тіло на короткий час, стаючи примарною та нематеріальною, але все ще здатною рухатися.</p>",
      "type": "Риси"
    },
    "Augur's Eyepiece": {
      "name": "Окуляр Augur's",
      "details": "<p>Моноскоп з тріщиною, переповнений шестернями та рухомими частинами. Призначений для утримування декількох лінз, кожна з яких має різні властивості. Виберіть два бонуси з наступного списку:<br><ul><li><b>Перната Лінза</b> - Отримайте вид зверху на вашу поточну локацію,</li><li><b>Веселкова Кварцова Лінза</b> - Дозволяє глядачу заглянути у спектральний світ,</li><li><b>Тріснута Лінза</b> - Зазирніть за кути та через невеликі щілини,</li><li><b>Сапфірова Лінза</b> - Дає змогу бачити небо над собою, незалежно від того, що заважає,</li><li><b>Спотворена Лінза</b> - Бачити крізь ілюзії та обман,</li><li><b>Дратуюча Лінза</b> - Отримайте вид від третьої особи на себе.</li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "Aureate Kiss": {
      "name": "Золотий Поцілунок",
      "details": "<p>Ваші укуси завдають <b>CQ Salt</b>. Ви також можете використовувати завдання, щоб проковтнути ресурс і відновити його з тегом <b>Golden</b>, але вживання їжі та напоїв завжди викликає <b>твань</b>.</p>",
      "type": "Риси"
    },
    "Autocrawler": {
      "name": "Автокраулер",
      "details": "<p>Маневрений маленький збирач. Один раз за сцену додайте позитивний тег за вашим вибором до будь-якого <b>уламка</b>, який ви отримуєте.</p>",
      "type": "Компаньон"
    },
    "Autohypnosis": {
      "name": "Автогіпноз",
      "details": "<p>Ви навчилися медитувати замість сну, що дозволяє вам залишатися набагато більш уважним під час відпочинку, ніж більшості інших.</p>",
      "type": "Риси"
    },
    "Autumnal Drift": {
      "name": "Осінній Дрейф",
      "details": "<p>Листя танцює навколо вас, утримуючи вас у повітрі. Трактуйте Конфлікти як Тріумфи під час ходіння по хвилях. Додайте відмітку, щоб отримати стилі <b>Float</b> та <b>Glide</b> до кінця сцени.</p>",
      "type": "Компаньон"
    },
    "Aviotinker": {
      "name": "Авіомайстер",
      "details": "<p>Використовуйте завдання, щоб додати стиль <b>Takeoff</b> або <b>Flight</b> на ваш вибір до будь-якого аспекту, що вже має якийсь стиль, який належить вам або компаньйону. Це доповнення триває, доки його не замінить інше за допомогою <b>Авіомайстра</b>, але персонаж може отримувати вигоду лише від одного з цих доповнень одночасно.</p>",
      "type": "Риси"
    },
    "Axehead Blunderbuss": {
      "name": "Сокироголовий Багровий Мушкет",
      "details": "<p>Завдає <b>CQ Blunt або Hewing</b> пошкодження кільком близьким цілям одночасно.</p>",
      "type": "Спорядження"
    },
    "Baby Bombs": {
      "name": "Дитячі Бомби",
      "details": "<p>Ручні вибухівки, готові до кидання. Завдають <b>LR Blast</b> пошкодження кільком близьким цілям одночасно.</p>",
      "type": "Спорядження"
    },
    "Baffler Ribbons": {
      "name": "Стрічки Збивання з Пантелику",
      "details": "<p>Коли ви робите кидок, який має зріз за <b>Scrutiny</b>, ви обробляєте результати зрізу 3, 2 або 1 як 4.</p>",
      "type": "Спорядження"
    },
    "Bait Bandoleer": {
      "name": "Бандольєр з Приманкою",
      "details": "<p>Звабливий для певних видів. Трактуйте конфлікти як тріумфи, коли намагаєтеся відволікти, відвернути або відігнати дику істоту.</p>",
      "type": "Спорядження"
    },
    "Balancing Act": {
      "name": "Балансування",
      "details": "<p><b>Уламки</b> ніколи не здаються вам обтяжливими. Коли ви отримуєте пошкодження аспекту, ви можете зменшити кількість міток на одну, додавши негативний тег до одного зі своїх ресурсів (якщо ресурс вже має негативний тег, знищіть його).</p>",
      "type": "Риси"
    },
    "Balancing Staff": {
      "name": "Жезл Балансування",
      "details": "<p>І зброя, і акробатична допомога. Завдає <b>CQ Blunt</b> пошкодження.</p>",
      "type": "Спорядження"
    },
    "Bark-Peeling Ferret": {
      "name": "Тхір-Короздирач",
      "details": "<p>Експерт у виявленні прихованих комах, навіть з могутніх залізних коренів. Додайте відмітку або використовуйте завдання, щоб отримати <b>зразок</b> комахи з найближчої гілки або стовбура дерева.</p>",
      "type": "Компаньон"
    },
    "Barrage": {
      "name": "Залп",
      "details": "<p>Ви можете завдати пошкодження кільком далеким противникам з успішної <b>LR</b> атаки.</p>",
      "type": "Риси"
    },
    "Barrel-Chested": {
      "name": "Широкогрудий",
      "details": "<p>Можливо, ви не побудовані витончено, але міцно.</p>",
      "type": "Риси"
    },
    "Baseline": {
      "name": "Базова Лінія",
      "details": "<p>Додайте відмітку, щоб тимчасово ігнорувати будь-які позитивні або негативні ефекти, що виникають через тимчасову перевагу або поранення. Ви завжди імунні до негативних ефектів креззеріна.</p>",
      "type": "Риси"
    },
    "Battered Ajna": {
      "name": "Зношена Ajna",
      "details": "<p>Струнний інструмент, призначений для гри в тандемі між живими та мертвими, але ви можете грати обидві частини. Наділяє духів поруч силою, коли на ньому грають.</p>",
      "type": "Спорядження"
    },
    "Battering Ram": {
      "name": "Облоговий Таран",
      "details": "<p>Хоча ви не відомі своєю майстерністю в рукопашному бою, важливо правильно застосовувати вагу. Збільшуйте вплив на <b>CQ</b> атаки, коли у вас є розгін.</p>",
      "type": "Риси"
    },
    "Battery Charger": {
      "name": "Зарядний Пристрій",
      "details": "<p>Набір маленьких ручних механізмів й дротів, приєднаних до мідних кліпс. Використовуйте завдання, щоб додати тег <b>Charged, Overcharged, або Unstable</b> до будь-якого ресурсу, що накопичує або утримує електрику.</p>",
      "type": "Спорядження"
    },
    "Bellow of the Beast": {
      "name": "Рев Звіра",
      "details": "<p>Коли ви використовуєте <b>шепіт</b>, щоб кричати (створюючи високий вплив, який не підлягає вашому контролю), ви імунні до пошкоджень або негативних ефектів, що виникають внаслідок цього впливу.</p>",
      "type": "Риси"
    },
    "Berserker": {
      "name": "Берсерк",
      "details": "<p>Ви імунні до <b>твані</b> під час бою або будь-якої <b>твані</b>, яка могла б бути викликана насильством.</p>",
      "type": "Риси"
    },
    "Bidingweb": {
      "name": "Павутина Очікування",
      "details": "<p>Навколо вас тонкі нитки, які майже неможливо побачити. Коли подія застала вас зненацька, додайте відмітку, щоб перехопити фокус.</p>",
      "type": "Риси"
    },
    "Biological Maestro": {
      "name": "Біологічний Маестро",
      "details": "<p>Обирайте родовід. Під час лікування члена ціього родоводу, трактуйте результати конфліктів як тріумфи.</p>",
      "type": "Риси"
    },
    "Black-Market Pistol": {
      "name": "Пістолет з Чорного Ринку",
      "details": "<p>Вогнепальна зброя, отримана від сумнівних осіб. Завдає <b>LR Blast</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Blade of Husks": {
      "name": "Клинок з Оболонок",
      "details": "<p>Ритуальна зброя, зроблена з хітину загиблих членів колонії. Завдає <b>CQ Keen або Salt</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Blitceros": {
      "name": "Blitceros",
      "details": "<p>Чотириногий настільки великий, що його можна осідлати. Має звичку пробивати бар'єри, врізаючись у них рогом.</p>",
      "type": "Компаньон"
    },
    "Bloodhound": {
      "name": "Гончак",
      "details": "<p>Ваше чуття розвинене настільки, що дозволяє вам полювати та відслідковувати лише за запахом.</p>",
      "type": "Риси"
    },
    "Bloodscrawl Markings": {
      "name": "Криваві Візерунки",
      "details": "<p>Ці візерунки — важко здобуте попередження для дрібної дичини, що вона повинна триматися подалі. Будь-який корабель, на якому ви служите, імунний до нападу комах та блукаючих духів під час занурень.</p>",
      "type": "Риси"
    },
    "Bloomdrone": {
      "name": "Квітковий Дрон",
      "details": "<p>Літаюча іграшка pre-V періоду, що стала симбіонтом і готова допомагати вам.</p>",
      "type": "Компаньон"
    },
    "Bluering Pallas": {
      "name": "Синьокільцева Pallas",
      "details": "<p>Біла кішка з синіми кільцями на шерсті, вісьмома лапами, двома хвостами та присосками з гачками на лапах, ідеально адаптована до життя на хвилях. Завдає <b>CQ Toxin</b> шкоди.</p>",
      "type": "Компаньон"
    },
    "Boarding Axe": {
      "name": "Штурмова Сокира",
      "details": "<p>Жорстока зброя, яка використовується для рубання ворогів. Завдає <b>CQ Hewing</b> шкоди. Збільшує вплив при атаках на кораблі, предмети та структури.</p>",
      "type": "Спорядження"
    },
    "Boat-Knife": {
      "name": "Корабельний Ніж",
      "details": "<p>Завдає <b>Keen</b> шкоди будь-якій істоті, яка атакує вас своїм тілом у ближньому бою (наприклад, за допомогою хвоста чи укусів).</p>",
      "type": "Спорядження"
    },
    "Bolt-Action Rifle": {
      "name": "Гвинтівка з Ковзним Затвором",
      "details": "<p>Довгоствольна гвинтівка з прицілом з бурштиновою лінзою. Завдає <b>LR Blust</b> шкоди. Збільшує вплив при атаці з прихованої позиції.</p>",
      "type": "Спорядження"
    },
    "Bolt-Switch": {
      "name": "Перемикач Болтів",
      "details": "<p>Додайте відмітку, щоб миттєво помінятися місцями з добровільним членом екіпажу в полі зору, або додайте відмітку згоряння, щоб змінити місцями і перехопити фокус одночасно.</p>",
      "type": "Риси"
    },
    "Bonesaw": {
      "name": "Кісткова Пилка",
      "details": "<p>Працює так само добре на ворогах, як і на пацієнтах. Завдає <b>CQ Serrated</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Born for the Skies": {
      "name": "Народжений для Неба",
      "details": "<p>Якщо ви маєте зріз на кидок, зроблений для маневрування або бою через трек <b>Scrutiny</b>, ігноруйте це і збільшуйте вплив своєї дії.</p>",
      "type": "Риси"
    },
    "Born to Sail": {
      "name": "Народжений для Плавання",
      "details": "<p>Ви завжди знаєте, де справжня Північ, і ігноруєте зрізи на рухомі дії, викликані несприятливими морями або пошкодженнями вашого корабля.</p>",
      "type": "Риси"
    },
    "Bountiful Discovery": {
      "name": "Щедре Відкриття",
      "details": "<p>Коли ви відкриваєте нове місце, обирайте один тип <b>зразка</b>, який легко знайти в цьому місці.</p>",
      "type": "Риси"
    },
    "Brass Arborofathometer": {
      "name": "Латунний Arborofathometer",
      "details": "<p>Один раз за сцену під час занурення ви можете перевірити датчик <b>Pressure</b> Світлячка (дізнаєтесь поточний рівень <b>Pressure</b>, довжину треку та кількість відміток на ньому).</p>",
      "type": "Спорядження"
    },
    "Brass Knuckle": {
      "name": "Латунний Кастет",
      "details": "<p>Брутальна, але надійна зброя для вуличних бійок. Завдає <b>CQ Blunt</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Breakdown Specialist": {
      "name": "Фахівець з Ремонту",
      "details": "<p>Коли трек створеної вигоди повністю позначений, отримайте предмет, пов'язаний з нею, перш ніж видалити вигоду.</p>",
      "type": "Спорядження"
    },
    "Breath of Eaves": {
      "name": "Подих Околиц",
      "details": "<p>Використовуйте завдання і додайте відмітку, щоб вигнати або перенаправити споровий вітер, або використовуйте завдання і додайте відмітку згоряння, щоб викликати його.</p>",
      "type": "Риси"
    },
    "Broadwood Bow": {
      "name": "Broadwood Лук",
      "details": "<p>Витончено зроблений. Завдає <b>LR Spike або Toxin</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Broadwood Carapace": {
      "name": "Broadwood Панцир",
      "details": "<p>Ви стійкі до трьох типів шкоди, обраних з наступного списку: <b>Blunt, Keen, Serrated, Acid, Volt</b>.</p>",
      "type": "Спорядження"
    },
    "Broke-Mirror Mist": {
      "name": "Туман Зламаного Дзеркала",
      "details": "<p>Додайте відмітку згоряння, щоб поширити хмару, що змінює сприйняття, на всю поточну територію протягом сцени, яка не дозволяє зрізи для <b>Scrutiny</b>. Люди в цій хмарі також отримують опір точним атакам, що приходять, але отримують зріз на свої власні атаки.</p>",
      "type": "Спорядження"
    },
    "Broken Points": {
      "name": "Точкі Зламу",
      "details": "<p>Збільшує вплив, коли ви ламаєте щось як прояв сили чи залякування.</p>",
      "type": "Риси"
    },
    "Brute-Shovel": {
      "name": "Груба Лопата",
      "details": "<p>Завдає <b>CQ Hewing</b> шкоди, і дозволяє вам сприймати конфлікти як тріумфи під час збору рослинних <b>зразків</b>.</p>",
      "type": "Спорядження"
    },
    "Bundled Charts": {
      "name": "Пучок Мап",
      "details": "<p>Коли ви виявляєте новий маршрут або місце, ви можете додати відмітку у цей аспект. Якщо зробите це, Світлячок повідомить вам про другий маршрут.</p>",
      "type": "Спорядження"
    },
    "Bundled Correspondence": {
      "name": "Пачка Листів",
      "details": "<p>Коли ви заходите в новий порт, додайте відмітку, щоб знайти дружній контакт, з яким ви раніше листувалися.</p>",
      "type": "Спорядження"
    },
    "Bunting Chains": {
      "name": "Ланцюги з Прапорців",
      "details": "<p>Під час стрибків або ходіння по хвилях, додайте відмітку, щоб дозволити решті вашої команди взяти ваш другий найкращий результат замість того, щоб кидати кубики самостійно.</p>",
      "type": "Спорядження"
    },
    "Buoyloon": {
      "name": "Буй-Аеростат",
      "details": "<p>Хімічна камера стиснення з приєднаною газовою сумкою, що може відправити вас стрімко вгору. Додайте відмітку згоряння, щоб отримати стилі <b>Float та Hover</b>, і негайно піднятися на висоту з великою швидкістю, якщо бажаєте.</p>",
      "type": "Спорядження"
    },
    "Burrowhip Colony": {
      "name": "Колонія Burrowhip",
      "details": "<p>Невелика колонія копаючих комах. Додайте відмітку, щоб послабити структуру, не руйнуючи її.</p>",
      "type": "Компаньон"
    },
    "Burrowing Bees": {
      "name": "Burrowing Бджоли",
      "details": "<p>Безкрилі пустельні бджоли, що повзають по вашому тілу. Ви не піддаєтесь шкоді та ефектам від роїв.</p>",
      "type": "Компаньон"
    },
    "Bursting Bloom": {
      "name": "Розквітання",
      "details": "<p>Дика квітка, що проростає крізь ваші кінцівки, але ніколи їх не заплутує. Додайте відмітку, щоб створити поруч точку інтересу, спонукаючи рослини до несподіваного швидкого зростання.</p>",
      "type": "Риси"
    },
    "Bursting Moult": {
      "name": "Розривна Линька",
      "details": "<p>Додайте відмітку, щоб перехопити фокус і вирватися зі свого зовнішнього панцира, залишаючи за собою хітинову оболонку. До кінця сцени ви будете слабкі до всіх видів шкоди, але збільшите вплив усіх дій, пов'язаних з рухом.</p>",
      "type": "Риси"
    },
    "Butchery Kit": {
      "name": "Набір для М'ясника",
      "details": "<p>Ви можете розбирати небезпечні <b>зразки</b> без ризику або зрізу за складність, і збільшуєте вплив при зборі ресурсів з істоти, яку ви вполювали.</p>",
      "type": "Спорядження"
    },
    "By a Thread": {
      "name": "На Волоску",
      "details": "<p>Ваш зв'язок зі світом є хитким, але це має певні переваги. Ви слабкі до <b>Salt або Volt</b> шкоди, але імунні до <b>Blunt, Keen and Spike</b>.</p>",
      "type": "Риси"
    },
    "Cactus-Flesh Filtration": {
      "name": "Фільтрація кактусової плоті",
      "details": "<p>Використовуйте завдання, щоб надати будь-якому рідинному ресурсу тег <b>Pure</b>.</p>",
      "type": "Риси"
    },
    "Calico Slink": {
      "name": "Calico Slink",
      "details": "<p>Напівспектральний кіт обвиває ваші ноги. Ви маєте здатність бачити в темряві без світла.</p>",
      "type": "Компаньон"
    },
    "Calling Stone": {
      "name": "Закликаючий Камінь",
      "details": "<p>Гладкий камінь з вирізьбленими символами, який поміщається у вашій долоні. Ви завжди налаштовані на вібрації цього каменю, що дозволяє вам відчувати, що відбувається у його місці, навіть якщо він далеко. Ви можете викликати камінь до себе за бажанням.</p>",
      "type": "Спорядження"
    },
    "Camouflage Mottle": {
      "name": "Камуфляжні Плями",
      "details": "<p>Збільшує вплив при хованні або рухах потайки в природному або міському середовищі (оберіть середовище під час взяття цієї риси).</p>",
      "type": "Риси"
    },
    "Canis Box Detonator": {
      "name": "Детонатор Canis Box",
      "details": "<p>Простий детонатор для підриву вибухівки з (ймовірно) безпечної відстані.</p>",
      "type": "Спорядження"
    },
    "Cannonball Dreams": {
      "name": "Мрії Гарматного Ядра",
      "details": "<p>Ви стрибаєте головою в руйнування. Буквально. Ви можете використовувати своє тіло як снаряд, завдаючи <b>LR Blunt</b> шкоди. Ви опиняєтесь там, де приземлитеся.</p>",
      "type": "Риси"
    },
    "Canvas Sling": {
      "name": "Полотняна Праща",
      "details": "<p>Проста, але ефективна зброя. Завдає <b>LR Blunt</b> шкоди та збільшує вплив на <b>CQ</b> дії, зроблені для того, щоб збити або утримати ціль.</p>",
      "type": "Спорядження"
    },
    "Card Swap": {
      "name": "Зміна Карток",
      "details": "<p>Ви буквально змінюєте свою думку. Один раз за сцену ви можете використовувати навички або ранги мов вашого союзника замість своїх для одного кидка.</p>",
      "type": "Риси"
    },
    "Cartographika": {
      "name": "Картографіка",
      "details": "<p>Ордінатор картографа. Використовуйте завдання для створення рідкісного ресурсу, <b>Мапа Шелест Хвиль</b>.</p>",
      "type": "Спорядження"
    },
    "Catalyst Belt": {
      "name": "Каталітичний Пояс",
      "details": "<p>Важкий робочий набір, що містить реагенти та каталізатори, перевірені на практиці. Додайте відмітку, щоб використати хімічну речовину з пояса замість <b>зразка</b> під час приготування зілля.</p>",
      "type": "Спорядження"
    },
    "Catalyst Growth": {
      "name": "Ріст Каталізатора",
      "details": "<p>Ви можете додати відмітку як тимчасову перевагу, отриману від зілля або їжі, щоб збільшити її, замість того, щоб активувати звичайні ефекти. До кінця сцени ви збільшуєте вплив усіх атак <b>CQ</b>, які ви робите.</p>",
      "type": "Риси"
    },
    "Catekora": {
      "name": "Catekora",
      "details": "<p>Колючий, волокнистий кіт з пристрастю до стрільби шипами, коли його провокують. Завдає <b>LR Spike</b> шкоди.</p>",
      "type": "Компаньон"
    },
    "Cathedral Lungs": {
      "name": "Легені Собору",
      "details": "<p>Ви імунні до впливу поганого повітря, і ваш голос може долинати набагато далі, ніж зазвичай. Вас завжди буде чути, і ви можете 'бачити' за допомогою ехолокації навіть у повній темряві.</p>",
      "type": "Риси"
    },
    "Ceaseless Tending": {
      "name": "Безперервний Догляд",
      "details": "<p>Ви можете використати завдання для роботи над зціленням до трьох рис, поранень або компаньйонів одночасно.</p>",
      "type": "Риси"
    },
    "Centipedal Sporescarf": {
      "name": "Сорочка з Центаврових Спор",
      "details": "<p>Більш органічний варіант на міцну модну річ. Зменшує вплив поганого повітря і повітряних спор, і збільшує вплив дій, спрямованих на лазання на глибинах.</p>",
      "type": "Спорядження"
    },
    "Ceremonial Patterning": {
      "name": "Церемоніальний Орнамент",
      "details": "<p>Ваші крила є яскравим сплеском кольорів і стилю. Додайте відмітку, щоб збільшити вплив під час спроб справити враження або переконати.</p>",
      "type": "Спорядження"
    },
    "Chaff Pouch": {
      "name": "Мішечок для Полови",
      "details": "<p>Додайте відмітку, щоб створити хмару металевих фрагментів, що затуманює видимість навколо вас.</p>",
      "type": "Спорядження"
    },
    "Chain Attack": {
      "name": "Ланцюгова Атака",
      "details": "<p>Ви можете завдати шкоди кільком найближчим супротивникам за допомогою успішної атаки <b>CQ</b>.</p>",
      "type": "Риси"
    },
    "Chakio": {
      "name": "Chakio",
      "details": "<p>Тварина, схожа на ласку, розводиться для знаходження виступів і безпечних маршрутів. Коли ви маєте зріз на рух під впливом <b>Pressure</b>, ігноруйте його і замість цього збільшуйте вплив.</p>",
      "type": "Компаньон"
    },
    "Chameleon Veil": {
      "name": "Покров Хамелеона",
      "details": "<p>Використовуйте завдання, щоб застигнути на місці і злитися з оточенням, ставши майже непомітним, доки ви знову не почнете рухатися.</p>",
      "type": "Спорядження"
    },
    "Chaos Dancing": {
      "name": "Танці Хаосу",
      "details": "<p>Бойовий стиль, що використовує кромки крил і розсікаючі удари ногами. Завдає <b>CQ Keen або Spike</b> шкоди.</p>",
      "type": "Риси"
    },
    "Chemical Censer": {
      "name": "Хімічний Палій",
      "details": "<p>Додайте відмітку, щоб створити невелику зону диму, яка відлякує комах і знижує видимість.</p>",
      "type": "Спорядження"
    },
    "Chemical Flashbangs": {
      "name": "Хімічні Світлошумові Гранати",
      "details": "<p>Завдає <b>LR Blust</b> шкоду, або додайте відмітку, щоб створити сліпучий спалах, що впливає на кількох цілей.</p>",
      "type": "Спорядження"
    },
    "Chemicokinesis": {
      "name": "Chemicokinesis",
      "details": "<p>Додайте відмітку, щоб левітувати і керувати нечистими рідинами.</p>",
      "type": "Риси"
    },
    "Chimeric Reveal": {
      "name": "Розкриття Химери",
      "details": "<p>Обирайте три риси з інших родоводів, окрім вашої, як розкриття. Під час гри ви можете спожити <b>зразок</b>, щоб миттєво проявити переваги одного з цих розкриттів (зв'язуючи їхні особливі здібності та наративні переваги з цією рисою). Ці переваги діють лише до кінця сцени, але ви можете отримати доступ до кількох розкриттів одночасно, споживаючи <b>зразок</b> для кожного.</p>",
      "type": "Комплексна Риса"
    },
    "Chimeriling": {
      "name": "Chimeriling",
      "details": "<p>Врятований з лабораторних кліток, цей незвичайний звір насолоджується свободою. Коли ви берете участь у монтажі, один член екіпажу може зняти відмітку <b>твані</b>, крім свого звичайного завдання.</p>",
      "type": "Компаньон"
    },
    "Chipping Tools": {
      "name": "Інструменти для Відколювання",
      "details": "<p>Вважайте конфлікти тріумфами при роботі або зміні каменю чи кістки.</p>",
      "type": "Спорядження"
    },
    "Chiraloth": {
      "name": "Chiraloth",
      "details": "<p>Додайте відмітку, щоб одяг самостійно перешився під уніформу або унікальний одяг з групи або фракції диких морів. Додайте відмітку згоряння для ідеального візуального відтворення.</p>",
      "type": "Спорядження"
    },
    "Chromaquill": {
      "name": "Chromaquill",
      "details": "<p>Їжак із прозорими колючками. Кожна легко знімається і заповнена кольоровим чорнилом, надаючи <b>Chromaquill</b> райдужний вигляд. Використовуйте завдання для створення двох <b>зразків</b>: <b>Кольорове Чорнило і Порожня Колючка</b>.</p>",
      "type": "Компаньон"
    },
    "Chromiguana": {
      "name": "Chromiguana",
      "details": "<p>Повільна і сонна, зазвичай знаходиться, згорнута навколо ваших плечей або на дні сумки. Незвично розслаблююча присутність - вважайте конфлікти тріумфами при спробах заспокоїти себе або інших.</p>",
      "type": "Компаньон"
    },
    "Climbing Hooks": {
      "name": "Гаки для Лазання",
      "details": "<p>Прикріплені до упряжі або впроваджені в вашу желеподібну плоть. Ігноруйте зріз під час лазання, доки ви рухаєтеся обережно.</p>",
      "type": "Спорядження"
    },
    "Cloak of Stolen Stars": {
      "name": "Плащ Вкрадених Зірок",
      "details": "<p>Ви підкоряєте те, що голодне до вас, усуваючи одну з багатьох загроз світу. Ви імунні до всіх ефектів <b>Спостерегачів Hungry Stars</b> і отримуєте стилі <b>Rush і Soar</b> у будь-якій області, яку торкається зоряне світло.</p>",
      "type": "Спорядження"
    },
    "Closer to the Past": {
      "name": "Ближче до Минулого",
      "details": "<p>Обирайте навичку, в якій у вас немає жодного рівня. Коли ви перебуваєте під впливом <b>Pressure<b>, ця навичка має рівень поточного <b>Pressure</b> (максимум три).</p>",
      "type": "Риси"
    },
    "Cloudwire": {
      "name": "Хмарний Дріт",
      "details": "<p>Алхімічно оброблені нитки, що шукають хмари, тягнучи за собою свого користувача. Додайте відмітку, щоб розмотати свій хмарний дріт, отримуючи стилі <b>Float, Hover та Soar</b> до кінця сцени, але ці стилі можна використовувати лише тоді, коли у вас є видимість на хмари.</p>",
      "type": "Спорядження"
    },
    "Cobble Hearted": {
      "name": "Черстве Серце",
      "details": "<p>Один раз за сцену збільшуйте вплив будь-якої успішної дії, виконаної в порту або місті.</p>",
      "type": "Риси"
    },
    "Collapsible Recliner": {
      "name": "Складний Лежак",
      "details": "<p>Портативний стілець, що пропонує надзвичайний комфорт і чудовий кут огляду. Також завдає <b>CQ Blunt</b> шкоди!</p>",
      "type": "Спорядження"
    },
    "Colony Backpack": {
      "name": "Рюкзак Колонії",
      "details": "<p>Ніколи не спочиває, але їхню роботу неможливо направити. Коли союзник отримує <b>зразок</b> або <b>уламок</b>, зробіть кидок удачі за допомогою d6. На 6 ви отримуєте копію цього ресурсу з тегом <b>Waxen</b>.</p>",
      "type": "Спорядження"
    },
    "Comet-Forged Sabre": {
      "name": "Сабля з Кузні Комет",
      "details": "<p>Крихке лезо, створене для точних і виснажливих ударів. Завдає <b>CQ Keen</b> шкоди. Під час атаки тріумф дозволяє знизити імунітет або опірність пораненого до певного типу шкоди на один ступінь.</p>",
      "type": "Спорядження"
    },
    "Commanding Tricorn": {
      "name": "Триріг Командира",
      "details": "<p>Ігноруйте <b>твань</b>, створену вашими товаришами по команді або підлеглими, і зменшуйте вплив ефектів <b>Pressure</b>, які б вплинули на підлеглих.</p>",
      "type": "Спорядження"
    },
    "Component Scrounger": {
      "name": "Збирач Компонентів",
      "details": "<p>Коли хтось із вашої команди отримує алхімічно корисний <b>зразок</b>, отримайте копію цього <b>зразка</b> для себе (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Conduit to Flavour": {
      "name": "Провідник до Смаку",
      "details": "<p>Ви можете вибрати, щоб постраждати від негативних ефектів зілля замість того, хто його приймає.</p>",
      "type": "Риси"
    },
    "Consecrated Ramblings": {
      "name": "Освячені Блукання",
      "details": "<p>Ви отримуєте збільшений вплив на кидки, зроблені для переконання або дезорієнтації за допомогою слів. Якщо у вас повністю відмічена <b>твань</b>, вважайте конфлікти тріумфами при виконанні цих дій.</p>",
      "type": "Риси"
    },
    "Constant Gardener": {
      "name": "Постійний Садівник",
      "details": "<p>Коли ділянка могла бути пошкоджена або знищена (або іншим чином негативний вплин на навколишнє середовище), додайте відмітку згоряння, щоб уникнути цього ефекту.</p>",
      "type": "Риси"
    },
    "Copper Plating": {
      "name": "Мідне Покриття",
      "details": "<p>Покращення, що носиться на слабких ділянках хітину. Додайте відмітку згоряння цього аспекту, щоб ігнорувати один випадок шкоди, яка буде поглинута або відбита мідним покриттям.</p>",
      "type": "Спорядження"
    },
    "Copper Sawn-Off": {
      "name": "Мідний Обріз",
      "details": "<p>Обрізаний дробовик, який можна заряджати шрапнеллю або соляними патронами. Завдає <b>LR Blust або Salt</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Copper-Chi Simulacra": {
      "name": "Simulacra Мідного Чі",
      "details": "<p>Ліпити метал не так легко, як ліпити хітин, але іноді потрібен пробний запуск перед тим, як взятися за ідею. <b>Уламки</b> можна використовувати для лікування ваших рис і поранень, і для вас вони також вважаються ресурсом на основі хітину.</p>",
      "type": "Спорядження"
    },
    "Copper-Knot Scarf": {
      "name": "Шарф з Мідними Вузлами",
      "details": "<p>Прошитий філігранню з проводів двигуна. Завдає <b>CQ Volt</b> шкоди, і ви самі стійкі до <b>Volt</b> шкоди. Під <b>Pressure</b> ви також стійкі до шкідливих ефектів крезерину.</p>",
      "type": "Спорядження"
    },
    "Cordevenant": {
      "name": "Cordevenant",
      "details": "<p>Використовуйте завдання, щоб вдихнути життя в будь-який колись живий <b>зразок</b>, надаючи йому тег <b>Fungal<b>.</p>",
      "type": "Риси"
    },
    "Cordysect": {
      "name": "Cordysect",
      "details": "<p>Повільно літаючий жук, покритий грибковими наростами. Додайте відмітку, щоб отримати сплеск щільної сенсорної інформації з його оточення, розкриваючи аномалії та секрети.</p>",
      "type": "Компаньон"
    },
    "Corsair's Sabre": {
      "name": "Сабля Пірата",
      "details": "<p>Класичний клинок диких морів. Завдає <b>CQ Keen</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Coruscating Shield": {
      "name": "Сяючий Щит",
      "details": "<p>Блискуча, повзуча жертва. Коли ви або союзник поруч повинні отримати більше однієї відмітки шкоди, зменште цю шкоду до однієї відмітки на цей аспект і ігноруйте будь-які додаткові ефекти, які вона б спричинила (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Coterie Drugget": {
      "name": "Килимок Згуртованості",
      "details": "<p>Килимок з тканих візарунків. Союзники можуть додати відмітку на аспект, щоб скористатися однією з ваших сумішей (з меншою ефективністю).</p>",
      "type": "Спорядження"
    },
    "Counterweight Ferret": {
      "name": "Противаговий Тхір",
      "details": "<p>Швидко переміщається по вашому тілу, допомагаючи уникати невизначених рухів. Ви імунні до запаморочення та розглядаєте катастрофи як конфлікти, коли намагаєтеся утримати рівновагу, стрибнути або уникнути падіння з великої висоти.</p>",
      "type": "Компаньон"
    },
    "Courier's Cage": {
      "name": "Клітка Кур'єра",
      "details": "<p>Використайте <b>зразок</b>, щоб викликати поруч кур'єрську істоту, яка безпечно до вас дістанеться. Ви отримуєте як істоту так і повідомлення, яке вона несе як ресурс.</p>",
      "type": "Спорядження"
    },
    "Crafty Lemurs": {
      "name": "Винахідливі Лемури",
      "details": "<p>Один раз за монтаж ідентифікуйте місцезнаходження поблизу цінного матеріалу, який можна взяти як вантаж (деталі надає Світляк).</p>",
      "type": "Компаньон"
    },
    "Cramped Conditioning": {
      "name": "Обмежені Умови",
      "details": "<p>Ігноруйте зрізи, які були б накладені під час виконання дій в обмежених або архітектурно нестабільних просторах.</p>",
      "type": "Риси"
    },
    "Crash Mask": {
      "name": "Маска Від Пилу",
      "details": "<p>Маска, улюблена тими, хто працює в запилених середовищах. Ви можете чітко бачити крізь пил і дим, а також протистояти ефектам спор та забрудненого повітря.</p>",
      "type": "Спорядження"
    },
    "Crawling Jar": {
      "name": "Повзуча Банка",
      "details": "<p>Додайте відмітку, щоб додати ресурс до <b>Повзучої банки</b>. Цей ресурс неможливо знайти для будь-кого, крім вас, бо для інших банка здаватиметься порожньою. <b>Повзуча банка</b> може вмістити будь-яку кількість ресурсів. Додайте відмітку згоряння, щоб витягнути випадковий ресурс із банки, який ви ніколи туди не клали (визначається Світляком).</p>",
      "type": "Компаньон"
    },
    "Crawling Pattern": {
      "name": "Повзучий Візерунок",
      "details": "<p>Світлі плями на вашій плоті рухаються за вашим бажанням, навіть на інших поблизу. Додайте відмітку на трек, щоб створити тьмяне, але стійке світло на вас або на цілі поруч.</p>",
      "type": "Риси"
    },
    "Creakophony": {
      "name": "Creakophony",
      "details": "<p>Ви миттєво дізнаєтеся про будь-яке вторгнення через <b>Pressure</b> на ваш корабель (від спор та духів до поганого повітря та комах), а ваш корабель також має дві додаткові відмітки на будь-якому треку <b>Pressure</b>, поки ви на борту.</p>",
      "type": "Риси"
    },
    "Crezzagrean Kantharos": {
      "name": "Креззагрійський Kantharos",
      "details": "<p>Посуд що був старим навіть у pre-Verdancy, що використовувався для додавання не лише смаку до напою. Під час заварювання в цьому посуді додайте 1 зріз й підвищіть 1 ранг навички або мови, яку ви знаєте, як додаткову вигоду.</p>",
      "type": "Спорядження"
    },
    "Crezzer-Blooded": {
      "name": "Креззер-Кровний",
      "details": "<p>Ви імунні до ефектів креззерину. Використовуйте завдання, щоб створити ресурс, <b>Концентрований Креззерин</b>.</p>",
      "type": "Риси"
    },
    "Crezzerbloom": {
      "name": "Crezzerbloom",
      "details": "<p>Для добра чи зла, креззерин бере своє. Цей аспект може бути відзначений тільки при впливі креззерину - коли трек повністю відзначений, киньте кістку для мутації (S&R p.287) і потім очистіть трек аспекту. Якщо ви маєте стійкість до креззерину, додайте дві відмітки до цього треку. Якщо ви імунні до креззерину, додайте чотири відмітки (максимум цього треку - сім міток).</p>",
      "type": "Мутативна Риса"
    },
    "Crezzercomo": {
      "name": "Crezzercomo",
      "details": "<p>Додайте відмітку, щоб стати непомітним для рослинних небезпек та істот на час сцени.</p>",
      "type": "Риси"
    },
    "Crisis Bolts": {
      "name": "Кризові Болти",
      "details": "<p>Завдайте <b>Blust</b> шкоди будь-якій істоті, яка атакує вас власним тілом у ближньому бою (наприклад, за допомогою хвоста або укусів).</p>",
      "type": "Спорядження"
    },
    "Crude Tools": {
      "name": "Грубі Інструменти",
      "details": "<p>Ваші рішення можуть бути не витонченими, але вони працюють. Ви можете використовувати навичку <b>Break</b>, щоб створювати прості інструменти.</p>",
      "type": "Риси"
    },
    "Crumpled Frog": {
      "name": "Пом'яте Жабеня",
      "details": "<p>Мініатюрна конструкція воскової бумаги, зроблений зі старовинної мапи. Коли ваш екіпаж відкриває нове місце, жабеня розповість єдину загадкову таємницю про це місце (визначається Світляком).</p>",
      "type": "Компаньон"
    },
    "Crushing Blows": {
      "name": "Руйнівні Удари",
      "details": "<p>Ваші кулаки і ноги - це єдина зброя, яка вам потрібні. Вони завдають <b>CQ Blunt</b> шкоду.</p>",
      "type": "Риси"
    },
    "Cryptobrachiate": {
      "name": "Cryptobrachiate",
      "details": "<p>Довші руки, сильніші пальці та бездоганне почуття рівноваги - ви створені для верхівок дерев. Ви маєте стійкість до всієї <b>LR</b> шкоди, перебуваючи серед гілок, і розглядаєте катастрофи як конфлікти під час лазіння або ходіння по хвилях.</p>",
      "type": "Риси"
    },
    "Crystallized Lightning": {
      "name": "Кристалізована Блискавка",
      "details": "<p>Загорнутий у гум коли не використовується, цей коштовний камінь можна струсити, щоб створити зливу іскор, або злегка вдарити, щоб створити слабкий удар струму, придатний для запалювання люльки або розпалювання багаття. Додайте відмітку згоряння, щоб завдати значної <b>CQ Volt</b> шкоди собі та найближчій цілі.</p>",
      "type": "Спорядження"
    },
    "Cyclopean Mantle": {
      "name": "Циклопічний Плащ",
      "details": "<p>Едине Око, вставлене в цей плащ, традиційно береться у мисливської істоти з диких просторів. Додайте відмітку, щоб бачити крізь зазвичай непрозору поверхню (наприклад, стіну або хмару) з ідеальною чіткістю на короткий час.</p>",
      "type": "Спорядження"
    },
    "Dancing on the Edge": {
      "name": "Танець на Межі",
      "details": "<p>Коли ви дієте під <b>Pressure</b>, розглядайте катастрофи як конфлікти під час руху через хвилі.</p>",
      "type": "Риси"
    },
    "Dangersense": {
      "name": "Чуття Небезпеки",
      "details": "<p>Додайте відмітку, щоб перехопити фокус від пастки або засідки в момент її спрацьовування.</p>",
      "type": "Риси"
    },
    "Dawn to Dusk to Dawn": {
      "name": "Від Світанку до Сутінків до Світанку",
      "details": "<p>Миттєво відзначте першу відмітку на треку росту будь-якої рослини, яку ви посадите під сонячним або місячним світлом (виберіть одне, коли отримаєте цю рису).</p>",
      "type": "Риси"
    },
    "Dead Letters": {
      "name": "Листи Мертвих",
      "details": "<p>Використайте ресурс, щоб 'доставити його' в Under-Eaves, кинувши його за борт корабля. Отримайте <b>шепіт</b> на основі цієї доставки з тегом <b>Echoing</b>.</p>",
      "type": "Риси"
    },
    "Deadening Bolt": {
      "name": "Приголомшувальний Болт",
      "details": "<p>Додайте відмітку, щоб зробити політ неможливим у вашій близькості на короткий час, незалежно від засобів. Додайте відмітку згоряння, щоб зробити те ж саме, але виключивши себе та своїх компаньйонів з ефекту.</p>",
      "type": "Спорядження"
    },
    "Deadeye": {
      "name": "Метке Око",
      "details": "<p>Ви можете точно націлювати атаки (наприклад, прицілюючись у слабке місце) без зрізів за складність.</p>",
      "type": "Риси"
    },
    "Death Mask": {
      "name": "Маска Смерті",
      "details": "<p>Деякі прив'язані віддають перевагу ховати своє обличчя, дозволяючи спогадам про їхнє життя зникати. Розглядайте конфлікти як тріумфи, коли намагаєтесь налякати або вивести з рівноваги.</p>",
      "type": "Спорядження"
    },
    "Death's Shadow": {
      "name": "Тінь Смерті",
      "details": "<p>Краса маскує темні наміри; при випадінні твісту під час атаки зверху отримуйте як критичний удар, так і ефект, визначений таблицею, замість вибору одного з них.</p>",
      "type": "Риси"
    },
    "Deckside Engineer": {
      "name": "Палубний Інженер",
      "details": "<p>Маленькі, непомітні налаштування, які ви робите, не думаючи, підтримують корпус і надбудову вашого судна в чудовому стані. Збільшуйте рейтинг <b>Броні</b> вашого корабля на один, коли ви на борту.</p>",
      "type": "Риси"
    },
    "Deconstructor": {
      "name": "Деконструктор",
      "details": "<p>Ігноруйте зрізи під час спроби пошкодити, зламати або розібрати машину або механізм з металу.</p>",
      "type": "Спорядження"
    },
    "Decorated Leviathan's Tooth": {
      "name": "Прикрашений Зуб Левіафана",
      "details": "<p>Один раз за сцену додайте відмітку згоряння у трек, щоб ігнорувати один випадок вхідної шкоди. На залишок сцени зуб завдає високої <b>CQ</b> шкоди того типу, який ви ігнорували.</p>",
      "type": "Спорядження"
    },
    "Decoy Tactics": {
      "name": "Тактика Відволікання",
      "details": "<p>Стати приманкою для вашої команди вимагає сміливості, честі, обов'язку або іншої дурості. Один раз за сцену ви можете перехопити фокус, щоб зреагувати на загрозу замість іншого члена екіпажу. Цей член екіпажу підвищує вплив на свою наступну дію проти цієї загрози.</p>",
      "type": "Риси"
    },
    "Dedicated Swarm": {
      "name": "Відданий Рій",
      "details": "<p>Можливо, це стоноги, бджоли або скорпіони - повзаючі, дзижчачі створіння, які рояться навколо вас, належать вам і лише вам. Оберіть дві вигоди:<br><ul><li><b>Рій-Паланкін</b> - Вас несуть мільйони маленьких ніжок. Збільшуйте вплив під час лазіння або пробирання через вузькі простори,</li><li><b>Незліченні Крила</b> - Додайте відмітку, щоб отримати стилі <b>Float</b> та <b>Hover</b> на час сцени,</li><li><b>Звиклий До Цього</b> - Ви маєте стійкість до шкоди від <b>Toxin</b> і будь-якої шкоди, завданої роями або небезпеками від комах,</li><li><b>Випуск Орди</b> - Завдає <b>Spike, Toxin, або Acid</b> шкоди на <b>CQ або LR</b> (виберіть тип і дальність при отриманні цієї вигоди),</li><li><b>Ревниві Заряди</b> - Ви і ваш корабель імунні до ефектів вторгнення комах,</li><li><b>Хвилястий Рух</b> - Ігноруйте зрізи при спробі захиститися від вхідних атак.</li></ul></p>",
      "type": "Комплексний Компаньйон"
    },
    "Deep in the Barrel": {
      "name": "Глибоко в Бочці",
      "details": "<p>Збільшуйте вплив під час приготування їжі з гнилих або іншим чином зіпсованих інгредієнтів. Страви, приготовані з цих інгредієнтів, не зашкодять вашому екіпажу.</p>",
      "type": "Риси"
    },
    "Deeps-Badger Claws": {
      "name": "Кігті Deeps-Badger",
      "details": "<p>Використовуються їхніми початковими власниками для вирубування безпечних місць серед нижніх шарів хвиль. Завдає <b>CQ Keen</b> шкоди, і ви можете використати завдання, щоб знизити ефективний рівень <b>Pressure</b> у вашій безпосередній близькості на один.</p>",
      "type": "Спорядження"
    },
    "Defoliant Grenades": {
      "name": "Гранати-Дефоліанти",
      "details": "<p>Вибухові пакети, які розриваються при метанні з силою. Завдає <b>LR Acid або Salt</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Delicate Step": {
      "name": "Обережний Крок",
      "details": "<p>Ви не потривожите жодного листка і не залишите слідів. Ви отримуєте стійкість до ефектів креззерину і збільшуєте вплив на дії, спрямовані на пересування через густо зарослі лісові області.</p>",
      "type": "Риси"
    },
    "Delver's Drill": {
      "name": "Бур Дослідника",
      "details": "<p>Величезний бур, призначений для буріння через кору залізного кореня. Ви отримуєте зріз при спробі виконати спритні рухи, але можете завдати високої <b>CQ Serrated</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "Demolisher": {
      "name": "Руйнівник",
      "details": "<p>Велика зброя, зазвичай молот або кирка. Завдає <b>CQ Blunt або Spike</b> шкоди. Збільшує вплив під час руйнування архітектурних споруд.</p>",
      "type": "Спорядження"
    },
    "Desert Harness": {
      "name": "Пустельна Упряж",
      "details": "<p>Ви маєте стійкість до трьох типів шкоди, вибраних з наступного списку: <b>Spike, Hewing, Serrated, Frost, Flame</b>.</p>",
      "type": "Спорядження"
    },
    "Devil May Care": {
      "name": "Зухвалість",
      "details": "<p>Розглядайте конфлікти як тріумфи, коли уникаєте пасток і небезпек навколишнього середовища.</p>",
      "type": "Риси"
    },
    "Dilution Agent": {
      "name": "Розбавляючий Аґент",
      "details": "<p>Коли ви створюєте зілля, вся команда може отримати вигоду від нього як тимчасовий аспект на одну відмітку.</p>",
      "type": "Спорядження"
    },
    "Dirty Fighter": {
      "name": "Брудний Боєць",
      "details": "<p>Розглядайте конфлікти як тріумфи, коли намагаєтеся підбити, збити з ніг, засліпити або оглушити противників.</p>",
      "type": "Риси"
    },
    "Disarming Cutlass": {
      "name": "Роззброювальний Кинджал",
      "details": "<p>Завдає <b>CQ Keen</b> шкоди та збільшує вплив при спробі роззброїти противника.</p>",
      "type": "Спорядження"
    },
    "Distant Repulsion": {
      "name": "Далеке Відштовхування",
      "details": "<p>Ваші арконавтичні здібності проникають у будь-який корабель, який ви називаєте домом. Будь-яке судно, на якому ви служите, отримує стиль <b>Hover</b>, на додаток до існуючих стилів, які забезпечують його підйомні системи.</p>",
      "type": "Риси"
    },
    "Docker Threads": {
      "name": "Докерські Нитки",
      "details": "<p>Стійкість до шкідливих ефектів від впливу креззерину (опіки, галюцинації, мутації).</p>",
      "type": "Спорядження"
    },
    "Doctor's Trusty Satchel": {
      "name": "Надійна Сумка Лікаря",
      "details": "<p>Додайте відмітку, щоб отримати один із трьох ресурсів: <b>голодні п'явки, снодійний настій або лікарські трави</b>.</p>",
      "type": "Спорядження"
    },
    "Dragon's Tooth": {
      "name": "Зуб Дракона",
      "details": "<p>На дикому морі немає драконів, особливо таких, що дихають вогнем. Але чутки все ж зберігаються, частково завдяки підробкам, як ця. Відзначте, щоб створити іскру, придатну для підпалення люльки або розведення вогню.</p>",
      "type": "Спорядження"
    },
    "Dragonfly Mantle": {
      "name": "Мантія Стрекози",
      "details": "<p>Ви маєте стійкість до трьох типів шкоди, вибраних з наступного списку: <b>Blunt, Keen, Spike, Hewing, Blast</b>.</p>",
      "type": "Спорядження"
    },
    "Dream-Dredge": {
      "name": "Dream-Dredge",
      "details": "<p>Існують уявлення про світ без лісу, але утримати їх у пам'яті - як утримати сон. Використайте завдання, щоб отримати шматочок інформації з епохи Pre-V.</p>",
      "type": "Риси"
    },
    "Drifting Territory": {
      "name": "Дрейфуюча Територія",
      "details": "<p>Ваші власні спори ширяють навколо, виступаючи як захисний бар'єр проти більш агресивних видів. Інтер'єр будь-якого судна, на якому ви працюєте, опирається дрейфуючим спорам, поки ви на борту.</p>",
      "type": "Риси"
    },
    "Driftwood Core": {
      "name": "Серцевина Плавучої Деревини",
      "details": "<p>Ви маєте стійкість до трьох типів шкоди, вибраних з наступного списку: <b>Blunt, Spike, Toxin, Frost, Volt</b>.</p>",
      "type": "Спорядження"
    },
    "Driving-Chain": {
      "name": "Ведучий Ланцюг",
      "details": "<p>Іржавий ланцюг від давно мертвої машини, тепер використовується як зброя, що завдає <b>Blunt</b> шкоди на <b>CQ</b> або <b>LR</b>.</p>",
      "type": "Спорядження"
    },
    "Drone Attendant": {
      "name": "Дрон-Помічник",
      "details": "<p>Простий ремонтний конструктор, що працює на перфокартах. Збільшує вплив при ремонті або налаштуванні інших машин.</p>",
      "type": "Компаньон"
    },
    "Dust and Paper": {
      "name": "Пил і Папір",
      "details": "<p>Ваша форма тонка, легка і оманливо важко нанести по ній точний удар.</p>",
      "type": "Риси"
    },
    "Earworm Network": {
      "name": "Мережа Вушних Хробаків",
      "details": "<p>Не питайте, як це зроблено. Ви та всі члени вашої команди можете спілкуватися на великі відстані. Це спілкування безшумне для тих, хто не входить у мережу.</p>",
      "type": "Спорядження"
    },
    "Easy Go": {
      "name": "Легка Хода",
      "details": "<p>Використання ваших ресурсів як імпровізованої зброї у бою не несе ризику пошкодження або знищення їх (хоча деякі дії можуть включати необхідність знову підібрати їх).</p>",
      "type": "Риси"
    },
    "Elaborate Beard-Braids": {
      "name": "Витіюваті Коси-Бороди",
      "details": "<p>Ваша борода - це багата, переплетена маса хутра і кіс, ідеальна для приховування дрібних предметів. Додайте відмітку згоряння, щоб отримати новий <b>уламок</b> або <b>зразок</b> з неї (який ви могли б там сховати).</p>",
      "type": "Риси"
    },
    "Elegant Wings": {
      "name": "Елегантні Крила",
      "details": "<p>Хоча більшість крил мотрони тепер служать лише для прикраси, ваші незвичайно сильні. Ви можете легко планувати, або додайте відмітку для короткого сплеску та елегантного польоту.</p>",
      "type": "Риси"
    },
    "Emergency Innovation": {
      "name": "Невідкладна Інновація",
      "details": "<p>Ви можете створювати, використовуючи лише один ресурс (замість звичайних двох), коли дієте під <b>Pressure</b> або коли хоча б одне <b>Око Спостерегача</b> з відміткою.</p>",
      "type": "Риси"
    },
    "Emergency Repairs": {
      "name": "Аварійний Ремонт",
      "details": "<p>Захопіть і використайте відповідний <b>уламок</b>, щоб миттєво зняти одну відмітку з будь-якого аспекту вашого спорядження, один раз за сцену.</p>",
      "type": "Риси"
    },
    "Empty the Mind": {
      "name": "Спорожнення Розуму",
      "details": "<p>Ігноруйте біль, галюцинації та відволікаючі фактори, намагаючись діяти.</p>",
      "type": "Риси"
    },
    "Endless Golden Age": {
      "name": "Нескінченний Золотий Вік",
      "details": "<p>Ви не старіли під час ув'язнення і не схоже, щоб старіли після звільнення. Це благословення, але досить дивне.</p>",
      "type": "Риси"
    },
    "Engine's Toll": {
      "name": "Плата Машини",
      "details": "<p>Ви пережили аварію, яка мала б вас убити, і зробили це самотужки. Отримайте імунітет до одного обраного типу шкоди і стійкість до всіх пошкоджень та ефектів, що можуть виникнути через небезпеки або несправності на вашому власному кораблі.</p>",
      "type": "Риси"
    },
    "Enlightening Chaff": {
      "name": "Просвітницька Плева",
      "details": "<p>Додайте відмітку, для короткочасного відображення термальних потоків, повітряних течій та магнітних сил у вашій зоні. Ви та ваші товариші розглядаєте катастрофи як конфлікти, використовуючи ці дані для польотів.</p>",
      "type": "Спорядження"
    },
    "Enough for Everybody": {
      "name": "Достатньо для Всіх",
      "details": "<p>Коли ви готуєте довготривалу їжу, вся команда може отримати від неї вигоду як тимчасовий аспект на один трек.</p>",
      "type": "Риси"
    },
    "Ersatz Limbs": {
      "name": "Замінні Кінцівки",
      "details": "<p>У вас є одна або більше додаткових рук, що дозволяють утримувати та маніпулювати багатьма об'єктами одночасно.</p>",
      "type": "Риси"
    },
    "Essence Grinder": {
      "name": "Подрібнювач Есенції",
      "details": "<p>Використовуйте <b>зразок</b> для додавання тематично відповідного типу шкоди до однієї з ваших існуючих <b>LR</b> зброї. Цей доданий тип шкоди зберігається, доки ви знову не використаєте <b>Подрібнювач Есенції</b>.</p>",
      "type": "Спорядження"
    },
    "Ethereal Healing": {
      "name": "Ефірне Зцілення",
      "details": "<p>Коли вас зцілюють або ремонтують ваше спорядження, використані ресурси не споживаються як зазвичай – замість цього вони погіршуються, отримуючи негативний тег (якщо вони вже мають негативний тег, вони споживаються як зазвичай).</p>",
      "type": "Риси"
    },
    "Every Street Tells a Story": {
      "name": "Кожна Вулиця Має Історію",
      "details": "<p>Додайте відмітку, щоб дізнатися секрет порту або міста, в якому ви пришвартовані.</p>",
      "type": "Риси"
    },
    "Evolving Techniques": {
      "name": "Еволюційні Техніки",
      "details": "<p>Збільшіть вплив, коли зцілюєте інших у безпечному середовищі.</p>",
      "type": "Риси"
    },
    "Experimental Accelerator": {
      "name": "Експериментальний Прискорювач",
      "details": "<p>Завдає <b>LR Spike</b> шкоди. Під час кожного пострілу вирішуйте, чи хочете ви збільшити свій вплив без шкоди, або вразити кілька сусідніх цілей одночасно.</p>",
      "type": "Спорядження"
    },
    "Explosive Vials": {
      "name": "Вибухові Флакони",
      "details": "<p>Це не нескінченний запас, але потужний і дезорієнтуючий. Додайте відмітку, щоб завдати <b>LR Blast, Salt, Acid або Toxin</b> шкоду кільком сусіднім ворогам.</p>",
      "type": "Спорядження"
    },
    "Exports Tell Stories": {
      "name": "Історії товарів",
      "details": "<p>Кожного разу, коли ваша команда отримує вантаж, ви отримуєте <b>шепіт</b>, пов'язаний з цим вантажем.</p>",
      "type": "Риси"
    },
    "Extraction Techniques": {
      "name": "Методи Видобування",
      "details": "<p>Споживайте <b>зразок</b>, заражений крезерином. Замість нього ви отримуєте два нових <b>зразки</b>: перший - це <b>зразок</b> <b>Екстрагованого Крезерину</b>, а другий базується на спожитому ресурсі.</p>",
      "type": "Риси"
    },
    "Eye-Scraper Jerky": {
      "name": "Джеркі з ОкоОчисникмом",
      "details": "<p>Пронизане легкими психоактивними речовинами для посилення пильності. Додайте відмітку, щоб отримати сплеск детальної інформації про щось у далині (наданої Світлячком), і вам ніколи не потрібно відпочивати чи спати під час подорожей.</p>",
      "type": "Спорядження"
    },
    "Eyrie Swing": {
      "name": "Гойдалки на Висоті",
      "details": "<p>Ви рухаєтеся з неймовірною легкістю, незалежно від того, наскільки ви завантажені. Ваша присутність ніколи не додає ваги поверхням.</p>",
      "type": "Риси"
    },
    "Faithful Spirit": {
      "name": "Вірний Дух",
      "details": "<p>Вірний до могили та за її межами. Додайте відмітку, щоб ігнорувати ефекти активної <b>твані</b> до кінця сцени.</p>",
      "type": "Компаньон"
    },
    "Fallen Pillars": {
      "name": "Зруйновані Стовпи",
      "details": "<p>Коли ви робите відкриття, ви можете об'єднати два <b>шепоти</b> замість <b>шепоту</b> та <b>мапи</b>. Розглядайте катастрофи як конфлікти, коли кидаєте кістки для дослідження або розуміння історії місць, виявлених таким чином.</p>",
      "type": "Риси"
    },
    "Familiar Routes": {
      "name": "Знайомі Маршрути",
      "details": "<p>Коли ви або ваш союзник витрачаєте <b>мапу</b>, киньте 1d6 на удачу. При випаданні 6 <b>мапа</b> не витрачається, а замість цього отримує тег <b>Familiar</b>.</p>",
      "type": "Риси"
    },
    "Family Ties": {
      "name": "Сімейні Узи",
      "details": "<p>Коли ви робите відкриття під час подорожі, додайте відмітку, щоб прив'язати його до своєї родини (наприклад, до кровного родича, члена флотської родини або сімейного друга).</p>",
      "type": "Риси"
    },
    "Feathered Cobra": {
      "name": "Перната Кобра",
      "details": "<p>Летючий змій з пишним оперенням, аеродинамічні пір'їни розходяться від його вигнутого каптура. Завдає <b>LR Toxin</b> шкоди, і ви можете спожити <b>зразок</b>, щоб отримати стилі <b>Rush і Flap</b> до кінця сцени.</p>",
      "type": "Компаньон"
    },
    "Feathered Mantle": {
      "name": "Перната Мантия",
      "details": "<p>Ви стійкі до трьох типів шкоди, обраних із наступного списку: <b>Blunt, Serrated, Toxin, Frost, Salt</b>.</p>",
      "type": "Спорядження"
    },
    "Feathered Raptor": {
      "name": "Пернатий Раптор",
      "details": "<p>Чудово оперена ящірка, результат багатьох поколінь обережного розведення, що забезпечило певний ступінь соціальності (хоча ще не до кінця). Завдає <b>CQ Hewing</b> шкоди, і досить велика, щоб на ній можна було їздити.</p>",
      "type": "Компаньон"
    },
    "Ferrokinesis": {
      "name": "Феррокінез",
      "details": "<p>Додайте відмітку, щоб контролювати або змінювати форму відкритого металу.</p>",
      "type": "Риси"
    },
    "Field Charge": {
      "name": "Польовий Заряд",
      "details": "<p>Один раз за сцену додайте тег <b>Magnetic</b> до будь-якої частки, яку ви отримаєте.</p>",
      "type": "Риси"
    },
    "First Aid": {
      "name": "Перша Допомога",
      "details": "<p>Коли союзник поруч отримує шкоду, негайно перехопіть фокус, щоб зцілити один пункт цієї шкоди (один раз за сцену).</p>",
      "type": "Риси"
    },
    "First Impressions": {
      "name": "Перше Враження",
      "details": "<p>Збільште вплив при спілкуванні з особою вперше.</p>",
      "type": "Риси"
    },
    "Fishing Lure": {
      "name": "Риболовний Приманок",
      "details": "<p>Додайте позитивний тег до будь-якого живого <b>зразка</b>, який ви отримаєте під час риболовлі.</p>",
      "type": "Спорядження"
    },
    "Flare Pistol": {
      "name": "Сигнальний Пістолет",
      "details": "<p>Маленька зброя, заряджена хімічними сигнальними ракетами. Завдає <b>LR Acid</b> шкоди. Може також використовуватися для освітлення надзвичайно великих площ за бажанням.</p>",
      "type": "Спорядження"
    },
    "Flash of Insight": {
      "name": "Спалах Осяяння",
      "details": "<p>У моменти кризи ви бачите, що відбувається на долю секунди раніше, ніж це трапиться. Додайте відмітку до треку <b>твані</b>, щоб ігнорувати результати кидка. Знайдіть новий підхід і киньте повторно.</p>",
      "type": "Риси"
    },
    "Flashfinger Construct": {
      "name": "Конструкт Пальчик-Спритник",
      "details": "<p>Мобільна рука, зібрана з старих листів реєстрації, болтів від двигуна та секретності. Вважайте катастрофи конфліктами під час кишенькових крадіжок, крадіжок або використання спритності рук.</p>",
      "type": "Компаньон"
    },
    "Flashpowder Pouches": {
      "name": "Сумка З Спалах-порошком",
      "details": "<p>Злегка струсіть, щоб створити тимчасове світло, або додайте відмітку, щоб створити засліплюючий спалах.</p>",
      "type": "Спорядження"
    },
    "Flavour Engineer": {
      "name": "Інженер Смаку",
      "details": "<p>Ви можете вважати частку як <b>зразок</b> під час створення страв. Результати все одно дивно їстівні.</p>",
      "type": "Риси"
    },
    "Fleet-Heel": {
      "name": "Швидконогий",
      "details": "<p>Один раз за сцену, коли відмічається остання клітинка на секретному або прихованому треку, перехопіть фокус, щоб діяти в останній можливий момент перед зміною, яку це приносить.</p>",
      "type": "Риси"
    },
    "Fleetfamily Scarf": {
      "name": "Флотська Сімейна Хустка",
      "details": "<p>Чудово виготовлений шарф, переданий від мандрівника до досвідченого мандрівника. Ви імунні до впливу поганого повітря та повітряних спор.</p>",
      "type": "Спорядження"
    },
    "Flexneedle": {
      "name": "Гнучка Голка",
      "details": "<p>Ваші шипи гнуться в нескінченному танці. Додайте відмітку, щоб підніматися або спускатися по складній поверхні без кидків, на вражаючій швидкості, не використовуючи кінцівки для підйому.</p>",
      "type": "Риси"
    },
    "Flight Visor": {
      "name": "Льотний Візор",
      "details": "<p>Ви можете чітко бачити крізь дощ, бурі та хмари, і бачите деталі на набагато більшій відстані, ніж зазвичай.</p>",
      "type": "Спорядження"
    },
    "Floater's Organ": {
      "name": "Орган Плавця",
      "details": "<p>Частини вашого тіла, які колись використовувалися для плавучості у воді, адаптувалися до життя серед листя і повітря. Ви завжди можете безпечно приземлитися, падаючи з будь-якої висоти, і маєте доступ до коротких спалахів стилів <b>Float та Hover</b>.</p>",
      "type": "Риси"
    },
    "Flowing Fabrics": {
      "name": "Плавучі Тканини",
      "details": "<p>Ви стійкі до трьох типів шкоди, обраних із наступного списку: <b>Keen, Blast, Acid, Frost, Salt</b>.</p>",
      "type": "Спорядження"
    },
    "Flutter-Lamps": {
      "name": "Метеликові Лампи",
      "details": "<p>Набір ліхтарів-метеликів на шнурі, які несуть світло і радість, щоб протистояти наступаючій темряві. Випромінює м'яке світіння, і команда поблизу ігнорує будь-яку <b>твань</b>, яка була б відмічена через темряву (живу або іншу).</p>",
      "type": "Спорядження"
    },
    "Forced Rising": {
      "name": "Вимушене Підняття",
      "details": "<p>Додайте відмітку згоряння, щоб зосередити всю свою енергію на піднятті землі на поверхню моря та миттєво створити невеликий виступ, гребінь, стовп або шпиль з землі чи каменю.</p>",
      "type": "Риси"
    },
    "Fractured Discipline": {
      "name": "Розірвана Дисципліна",
      "details": "<p>Кожного разу, коли додається звичайна відмітка або відмітка згоряння до <b>Ока Спостерегача</b>, або підвищується рівень <b>Pressure</b>, отримайте <b>шепіт</b>, пов'язаний з однією з ваших наявних <b>мап</b>.</p>",
      "type": "Риси"
    },
    "Fragmented Limb": {
      "name": "Фрагментована Кінцівка",
      "details": "<p>Тріщить і ледве тримається на вашому тілі. Коли ви отримуєте це спорядження, вирішіть, чи буде воно завдавати <b>CQ Blunt, Keen, або Spike</b> шкоди (ви можете змінити цей тип шкоди, використовуючи задачу).</p>",
      "type": "Спорядження"
    },
    "Fragments Like Gods": {
      "name": "Фрагменти як Боги",
      "details": "<p>Кожного разу, коли ви отримуєте ресурс на основі каменю, додайте йому тег <b>Sacred</b>.</p>",
      "type": "Риси"
    },
    "From Bough to Brain": {
      "name": "Від Гілки до Мозку",
      "details": "<p>Використовуйте задачу, щоб дослідити дерево (будь-якого розміру) і дізнатися його секрети, вік і стан (надані Світлячком).</p>",
      "type": "Риси"
    },
    "From Depth to Depth": {
      "name": "Від Глибини до Глибини",
      "details": "<p>Приберіть відмітку <b>Твані</b> кожного разу, коли збільшується рівень <b>Pressure</b>, або перетворіть відмітку згоряння на одному з ваших треків на звичайну.</p>",
      "type": "Риси"
    },
    "From Nowhere": {
      "name": "З Нізвідки",
      "details": "<p>Збільшуйте вплив при атаці з прихованої позиції або при атаці на неусвідомлену ціль.</p>",
      "type": "Риси"
    },
    "From On High": {
      "name": "З Висоти",
      "details": "<p>Збільшуйте вплив, атакуючи з висоти.</p>",
      "type": "Риси"
    },
    "From the Jaws of Defeat": {
      "name": "З Челюстей Поразки",
      "details": "<p>Додайте відмітку згоряння, щоб збільшити свій вплив на будь-яку дію, вжиту в безвихідній ситуації. Ви також можете додати відмітку згоряння, щоб вважати катастрофу тріумфом, але лише під час зіткнення з, здавалося б, нездоланним викликом.</p>",
      "type": "Риси"
    },
    "Fruiting Limb": {
      "name": "Плодовита Кінцівка",
      "details": "<p>Використовуйте задачу, щоб створити ресурс, <b>Кіль-Фрукт</b>.</p>",
      "type": "Риси"
    },
    "Full Reef-Iron Plating": {
      "name": "Повне Покриття Рифовим Залізом",
      "details": "<p>Коли ви повинні отримати значну шкоду від якогось нападу, спрямованого проти вас, ви можете додати відмітку згоряння до треку цього спорядження, щоб ігнорувати її.</p>",
      "type": "Спорядження"
    },
    "Fungal Filaments": {
      "name": "Грибні Нитки",
      "details": "<p>Ви можете бачити ідеально в темряві або тьмяному світлі, і в повній темряві ви збільшуєте вплив на будь-які дії, спрямовані на визначення властивостей навколишнього середовища.</p>",
      "type": "Риси"
    },
    "Fungal Fortress": {
      "name": "Грибна Фортеця",
      "details": "<p>Ви стійкі до трьох типів шкоди, обраних із наступного списку: <b>Keen, Hewing, Toxin, Acid, Frost</b>.</p>",
      "type": "Риси"
    },
    "Fungal Tendril": {
      "name": "Грибний Вусик",
      "details": "<p>У вас є додаткова кінцівка у вигляді вусика, що дозволяє вам тримати та маніпулювати більшою кількістю об'єктів, ніж зазвичай.</p>",
      "type": "Риси"
    },
    "Gale Flute": {
      "name": "Флейта Сильного Вітру(Gale)",
      "details": "<p>З першого погляду простий музичний інструмент, але гра на <b>Флейті Сильного Вітру(Gale)</b> має цікаву властивість — приносити сприятливі вітри.</p>",
      "type": "Спорядження"
    },
    "Garam Dog": {
      "name": "Гарамський Пес",
      "details": "<p>Люте створіння, схоже на собаку, з твердою мінеральною лускаю. Грайливе, коли нагодоване, інакше готове завдати <b>CQ Serrated</b> шкоди.</p>",
      "type": "Компаньон"
    },
    "Gasping Jar": {
      "name": "Задихаючийся Глечик",
      "details": "<p>Додайте відмітку зоряння, щоб тимчасово змусити мовчати одну особу у вашій безпосередній близькості (все, від її голосу до кроків). Ви можете направити цей аспект на себе, але не можете направити його на члена екіпажу, якщо тільки він не згоден.</p>",
      "type": "Спорядження"
    },
    "Geist Hand": {
      "name": "Примарна Рука",
      "details": "<p>Ви можете маніпулювати об'єктами поблизу, не торкаючись їх, хоча чим важчі вони, тим складніше це зробити.</p>",
      "type": "Риси"
    },
    "Gelatinous Form": {
      "name": "Желатинова Форма",
      "details": "<p>Ви маєте природну слабкість до <b>salt</b> шкоди, але можете продавлювати та стискати своє тіло настільки, щоб проходити через простори, набагато менші, ніж очікувалося.</p>",
      "type": "Риси"
    },
    "Gentle Scythe": {
      "name": "Лагідна Коса",
      "details": "<p>Можливо, це майже неправильна назва. Завдає <b>CQ Keen або Hewing</b> урону, з підвищеним впливом проти рослинних ворогів.</p>",
      "type": "Спорядження"
    },
    "Geosong": {
      "name": "Геоспів",
      "details": "<p>Арконавтична сила, що тече через вас, налаштувала ваші відчуття на найменші зміни в корі планети. Коли ви знаходитесь на твердій землі або камені, сприймайте конфлікти як тріумфи, коли шукаєте нерівності або визначаєте майбутні дії.</p>",
      "type": "Риси"
    },
    "Ghost of the Wilds": {
      "name": "Привид Диких Місць",
      "details": "<p>Виберіть або дикі, або міські райони. Ви залишаєте ледь помітні сліди та майже неможливі для відстеження, коли пересуваєтеся обраною місцевістю.</p>",
      "type": "Риси"
    },
    "Ghost-Heart": {
      "name": "Примарне Серце",
      "details": "<p>Ви вважаєтесь вільно спілкуючимся з примарами, духами та іншими Ironbound, незалежно від використовуваних мов.</p>",
      "type": "Риси"
    },
    "Ghostsight": {
      "name": "Примарний Зір",
      "details": "<p>Ви чітко бачите духів та спектральний світ.</p>",
      "type": "Риси"
    },
    "Glider's Cloak": {
      "name": "Плащ Планера",
      "details": "<p>Ви можете безпечно приземлитися після будь-якого підготовленого падіння.</p>",
      "type": "Спорядження"
    },
    "Glyph Flares": {
      "name": "Гліфові Сигнальні Ракети",
      "details": "<p>Набір хімічних феєрверків, які вибухають яскравими, впізнаваними формами гліфів.</p>",
      "type": "Спорядження"
    },
    "Gnarled Host": {
      "name": "Вузлуватий Господар",
      "details": "<p>Ви є носієм розповсюджуючоїся, волокнистої інфекції, яка перетворює вашу шкіру на пластини, схожі на кору. Ви слабкі до <b>Flame та або Hewing, або Serrated</b> урону, але імунні до <b>Blunt та або Keen, або Toxin</b> урону.</p>",
      "type": "Риси"
    },
    "Gnashing Sawskull": {
      "name": "Скрегочучий ПилоЧереп",
      "details": "<p>Для безконтактного хакера ця страшна спектральна реліквія неназваного хижака підпокровного світу має зуби, досить міцні, щоб перетворити дерево на тріски. Завдає <b>CQ Hewing</b> урону, з підвищеним впливом під час <b>Pressure</b>.</p>",
      "type": "Компаньон"
    },
    "Goggles": {
      "name": "Окуляри",
      "details": "<p>Традиційний одяг для пілотів, які очікують ворожого неба. Ви можете чітко бачити крізь туман, хмари та спорові хмари, і ви стійкі до урону та ефектів, спричинених поганими атмосферними та екологічними умовами.</p>",
      "type": "Спорядження"
    },
    "Golden Nose": {
      "name": "Золотий Ніс",
      "details": "<p>додайте відмітку, щоб визначити рідкісний інгредієнт у вашій близькості за запахом.</p>",
      "type": "Риси"
    },
    "Gossamercraft": {
      "name": "Павутинне Ремесло",
      "details": "<p>Додайте відмітку, щоб створити ресурс, <b>Шовкоподібна Павутина (суха або липка)</b>.</p>",
      "type": "Риси"
    },
    "Bite & Gouge": {
      "name": "Кусай та Дряпай",
      "details": "<p>Еволюція перетворила вас більше на хижака, ніж жертву. Ви можете завдавати <b>CQ Hewing або Spike</b> урону, який збільшується до високого впливу, якщо трек цього аспекту відмічений.</p>",
      "type": "Риси"
    },
    "Grafted Limb": {
      "name": "Привита Кінцівка",
      "details": "<p>Стародавній знак торгівлі та вірності. Додайте відмітку згрряння, щоб звернути увагу на цей трофей і попросити послугу від іншого неворожого Ektus - і вам не відмовлять.</p>",
      "type": "Риси"
    },
    "Grappling Chain": {
      "name": "Ланцюг для Лазання",
      "details": "<p>Розроблений, щоб швидко знайти опору в корі та гілках. Вважайте конфлікти тріумфами під час пересування морем.</p>",
      "type": "Спорядження"
    },
    "Grappling Hook": {
      "name": "Гак для Лазіння",
      "details": "<p>Коли гак кинутий і закріплений, він дозволяє вам розгойдуватися над проваллями та підніматися по прямовисних поверхнях. Вважайте конфлікти тріумфами під час підйому або розгойдування.</p>",
      "type": "Риси"
    },
    "Grappling Needle": {
      "name": "Голка для Лазання",
      "details": "<p>Збільшена голка з ниткою, яка використовується для допомоги при розгойдуванні та підйомі. Завдає <b>LR Spike</b> урону.</p>",
      "type": "Спорядження"
    },
    "Grave-Roots": {
      "name": "Могильні Корені",
      "details": "<p>Додайте відмітку згоряння, щоб укоренитися на місці на короткий період часу. Коли ви укорінені, ви майже повністю нерухомі (ви не можете рухатись поки не відкоренитесь), а найближчі члени екіпажу отримують користь від ваших стійкостей та імунітетів.</p>",
      "type": "Риси"
    },
    "Great Beast Horns": {
      "name": "Роги Великої Звірюки",
      "details": "<p>Ці роги можуть мати глибоке церемоніальне значення або просто створювати вражаючий силует - у будь-якому випадку, ці роги завдають <b>CQ Spike</b> урону, і ви ігноруєте зрізи під час захисту від нападників, що кидаються на вас.</p>",
      "type": "Спорядження"
    },
    "Green Mile": {
      "name": "Зелена Миля",
      "details": "<p>Раз за подорож замініть результати кидка наглядача на <b>Peace</b>. Якщо ви завершите подорож, не використовуючи цю опцію, зніміть негативний тег з будь-якої рослини, яка росте на вашому кораблі.</p>",
      "type": "Риси"
    },    
    "Grizzled Ratter": {
      "name": "Сивий Щуролов",
      "details": "<p>Хитрий кіт, народжений на кораблі, майстер у полюванні на дрібних істот. Додайте відмітку, щоб створити ресурс, <b>Жертвоприношення Мисливця</b>.</p>",
      "type": "Компаньон"
    },
    "Ground Zero Overload": {
      "name": "Перенапруга",
      "details": "<p>Додайте відмітку, щоб завдати <b>Volt</b> шкоду всім найближчим ворогам, або додайте відмітку згоряння, щоб збільшити урон до масивного від <b>Volt</b>.</p>",
      "type": "Риси"
    },
    "Guide My Hands": {
      "name": "Скеруй Мої Руки",
      "details": "<p>Додайте відмітку згоряння, щоб запозичити частину компетенції предка, отримавши два ранги в будь-якій навичці на тривалість сцени.</p>",
      "type": "Риси"
    },
    "Guilewasps": {
      "name": "Хитрі Оси",
      "details": "<p>Спектральні, мерехтливі, майже невидимі. Коли один з ваших членів екіпажу використовує <b>шепіт</b>, додайте відмітку, щоб отримати твіст-копію цього <b>шепоту</b> як ресурс (забезпечується Світлячком).</p>",
      "type": "Компаньон"
    },
    "Gull of Hearts": {
      "name": "Чайка Сердець",
      "details": "<p>Смілива, але тендітна, надійний повітряний компаньон. Зніміть звичайну відмітку або відмітку згоряння з одного <b>Ока Спостерігача</b>, коли ви бачите диво або жах під час польоту.</p>",
      "type": "Компаньон"
    },
    "Gunslinger's Poise": {
      "name": "Врівноваженість Стрільця",
      "details": "<p>Вас важко вивести з рівноваги, незалежно від того, що трапляється на вашому шляху.</p>",
      "type": "Риси"
    },
    "Gyrewing Moths": {
      "name": "Мотилі-Гірокрили",
      "details": "<p>Дресирований рій волохатих комах. Додайте відмітку згоряння, щоб нейтралізувати вплив поганого повітря і повітряних спор для вашого екіпажу на решту сцени.</p>",
      "type": "Компаньон"
    },
    "Hackles Raised": {
      "name": "Настороженість",
      "details": "<p>Ви навчилися слухати свої інстинкти. Використайте <b>шепіт</b>, щоб визначити, чи має підходяща особа шкідливі наміри щодо вас, вашого корабля або решти вашого екіпажу.</p>",
      "type": "Риси"
    },
    "Half-Clogged Firearm": {
      "name": "Напівзабиа Вогнепальний Зброя",
      "details": "<p>Двоствольна рушниця pre-Verdant епохи, одина з вогневих камер безнадійно забита. Завдає <b>LR Blast</b> пошкодження.</p>",
      "type": "Спорядження"
    },
    "Hammerpin Revolver": {
      "name": "Револьвер З Гвинтом",
      "details": "<p>Важкий револьвер з обертовим циліндром. Завдає <b>LR Blunt або Blast</b> урону.</p>",
      "type": "Спорядження"
    },
    "Hand Crossbow": {
      "name": "Ручний Арбалет",
      "details": "<p>Компактний арбалет. Завдає <b>LR Spike</b> урону.</p>",
      "type": "Спорядження"
    },
    "Hard-Won Instincts": {
      "name": "Тяжко Виборені Інстинкти",
      "details": "<p>Ви з першого погляду можете визначити, які гілки зламаються, а які витримають. Збільшіть рейтинг <b>Пили</b> вашого корабля на один, коли ви на борту.</p>",
      "type": "Риси"
    },
    "Hardened to Horror": {
      "name": "Загартований до Жаху",
      "details": "<p>Ви бачили речі, які не піддаються опису, але слова мають звичку все ж прориватися назовні. Отримайте пов’язаний <b>шепіт</b> щоразу, коли ви отримуєте <b>твань</b> через гротескну сцену або несподіване відкриття.</p>",
      "type": "Риси"
    },
    "Harmonious Nature": {
      "name": "Гармонійна Природа",
      "details": "<p>Ви бачили та жили в місцях, які багато хто вважає лише казками про світлячків. Використовуйте задачу, щоб поставити питання природі навколо вас і отримати відповідь.</p>",
      "type": "Риси"
    },
    "Haskavic Dreamer": {
      "name": "Haskavic Мрійник",
      "details": "<p>Сон дозволяє вам бачити фрагменти інших відповідних життів Heartskavo, незалежно від того, наскільки вони далекі. Проведення ночі у відпочинку під час подорожі винагороджує вас прозрінням щодо вашої поточної ситуації (забезпечується Світлячком).</p>",
      "type": "Риси"
    },
    "Hasty Doomsayer": {
      "name": "Поспішний Пророк Загибелі",
      "details": "<p>Один раз за сцену ви можете додати відмітку <b>твані</b>, щоб перехопити фокус. Вважайте тріумфи конфліктами для будь-якої дії, здійсненої з цим перехопленим фокусом.</p>",
      "type": "Риси"
    },
    "Haughty Grandling": {
      "name": "Гордовитий Предок",
      "details": "<p>Примарний предок, що згорбився на твоїх плечах. Інтер'єр будь-якого корабля, на якому ви працюєте, чинить опір блукаючим духам, поки ви на борту.</p>",
      "type": "Компаньон"
    },
    "Hawksight": {
      "name": "Зір Сокола",
      "details": "<p>Ви можете бачити набагато далі і з більшою чіткістю, ніж звичайний дикий мореплавець.</p>",
      "type": "Риси"
    },
    "Hazard Burst-Grapples": {
      "name": "Гаки-Хватки Небезпеки",
      "details": "<p>Один раз за сцену, коли вас цілить атака або ефект під час проникнення, який може спричинити ваше падіння, додайте відмітку згоряння, щоб перехопити фокус і випустити гаки-хватки, витягуючи вас до найближчої точки інтересу та в безпеку.</p>",
      "type": "Спорядження"
    },
    "Hazard Suit": {
      "name": "Захисний Костюм",
      "details": "<p>Ви стійкі до трьох типів урону, обраних з наступного списку: <b>Spike, Acid, Blast, Volt, Flame</b>.</p>",
      "type": "Спорядження"
    },
    "Hazardous Goods": {
      "name": "Небезпечні Товари",
      "details": "<p>Це купець смерті вирішує, хто страждатиме і як. Ви можете завдати два типи <b>LR</b> ушкоджень зі списку: <b>Blunt, Spike, Blast, Toxin, або Salt</b>. Додайте відмітку, перебуваючи в порту, щоб отримати небезпечний ресурс.</p>",
      "type": "Спорядження"
    },
    "Head for Heights": {
      "name": "Голова для Висот",
      "details": "<p>Ви несприйнятливі до запаморочення, нудоти <b>та твані</b>, викликаних висотою та небезпечними положеннями.</p>",
      "type": "Риси"
    },
    "Heady Vapours": {
      "name": "П’янкі Випари",
      "details": "<p>Додайте відмітку, щоб роздумувати над питанням і отримати заплутану, але точну відповідь. Додайте відмітку згоряння замість цього, щоб отримати миттєву ясність від цієї відповіді.</p>",
      "type": "Риси"
    },
    "Heart of Ore": {
      "name": "Серце Руди",
      "details": "<p>Обирайте один тип металу (наприклад, залізо або мідь). Підвищте ефективність при ремонті, створенні або використанні арконавтики з вашим обраним металом.</p>",
      "type": "Риси"
    },
    "Heart of Resin": {
      "name": "Серце Смоли",
      "details": "<p>Додайте відмітку згоряння, щоб створити ідеальну копію себе в живому бурштині та зануритися у глибокий сон. Ви контролюєте копію, поки вона не помре або ви не вирішите її знищити, після чого ви прокидаєтеся з її спогадами та досвідом як зі сну.</p>",
      "type": "Спорядження"
    },
    "Heavy Chakram": {
      "name": "Важкий Чакрам",
      "details": "<p>Набір важких метальних клинків, які завдають <b>LR Keen або Hewing</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Heirloom Seed-Bottles": {
      "name": "Спадкові Пляшки з Насінням",
      "details": "<p>Сповнені потенційного життя. Використовуйте завдання для створення одного з наступних ресурсів: <b>Шипасте Зерно, Плід Хробака, Паростки Квасолі або Мікро Диня</b>.</p>",
      "type": "Спорядження"
    },
    "Hekamek Tentacles": {
      "name": "Щупальця Hekamek",
      "details": "<p>Здається, діють майже самостійно. Додайте відмітку, щоб активувати щупальця на час сцени, що дозволяє маніпулювати кількома об'єктами одночасно, завдаючи <b>CQ Spike</b> ушкодження та надаючи стилі <b>Float, Hover, та Flap</b> в межах області дії.</p>",
      "type": "Спорядження"
    },
    "Heliovore": {
      "name": "Геліовор",
      "details": "<p>Вилікуйте мітку ушкодження на будь-якому з ваших аспектів після того, як ви проведете день під сильним сонячним світлом.</p>",
      "type": "Риси"
    },
    "Herbal Sealing-Wax": {
      "name": "Трав'яна Герметизуюча Замазка",
      "details": "<p>Дивно пахнуча мазь для нанесення на дверні отвори судна, яку багато використовують зазвичай. Збільшує рейтинг <b>Seals<b> вашого корабля на один, коли ви на борту.</p>",
      "type": "Спорядження"
    },
    "Herding Bat": {
      "name": "Керуюча Летюча Миша",
      "details": "<p>Навчена маніпулювати рухами роїв за допомогою свистових команд. <b>Керуюча Летюча Миша</b> дозволяє вам природно привертати, керувати або відганяти рої нешкідливих комах.</p>",
      "type": "Компаньон"
    },
    "Hexed Tooth": {
      "name": "Зачарований Зуб",
      "details": "<p>Додайте відмітку, щоб левітувати і контролювати оголенну кістку.</p>",
      "type": "Спорядження"
    },
    "High Ground": {
      "name": "Висока Позиція",
      "details": "<p>Один раз за сцену збільшіть ефективність будь-якої успішної дії, виконаної, коли ви знаходитесь зверху.</p>",
      "type": "Риси"
    },
    "Hold On To Your Hats": {
      "name": "Тримайте Капелюхи",
      "details": "<p>Ви можете додати відмітку у цей аспект, коли перебуваєте поблизу або за штурвалом корабля, щоб безпомилково виконати складний маневр або повітряний трюк, не виконуючи перевірку рейтингів. Додайте відмітку згоряння, щоб перехопити фокус для цієї дії.</p>",
      "type": "Риси"
    },
    "Hollow Mantra": {
      "name": "Порожня Мантра",
      "details": "<p>Ніхто, ймовірно, не слухає, але слова все ще мають силу. Використовуйте завдання, щоб надати одному з ваших <b>шепотів</b> тег <b>Відлуння або Голод</b>.</p>",
      "type": "Риси"
    },
    "Hollow Tubing": {
      "name": "Порожні Трубки",
      "details": "<p>Частина вашого тіла виготовлена з порожніх трубок, заповнених легшим за повітря газом, що робить вас набагато легшим, ніж зазвичай. Збільшіть ефективність дій, спрямованих на стрибки, а також рухливість або виконання повітряних трюків під час польоту.</p>",
      "type": "Риси"
    },
    "Home Deck Advantage": {
      "name": "Перевага Домашньої Палуби",
      "details": "<p>Ви підвищуєте ефективність усіх дій, спрямованих на боротьбу та захист від ворогів, які висадилися на ваш корабель.</p>",
      "type": "Риси"
    },
    "Honey For Blood": {
      "name": "Мед за Крові",
      "details": "<p>... Або, якщо у вас немає крові, якогось іншого корисної рідини. Використовуйте завдання, щоб отримати рідкісний ресурс: <b>Теплий Мед, Cicatrix Віск або Артеріальну Личинку</b>.</p>",
      "type": "Риси"
    },
    "Honour Braid": {
      "name": "Коси Слави",
      "details": "<p>Ваші коси, переплетені бурштиновим шовком, можуть бути різномаїтними - деякі навіть вплітають у свої локони предмети. такі як трофеї з подорожей. Це дозволяє вам робити акробатичні стрибки або триматися в повітрі посеред серед заплутаного коріння.</p>",
      "type": "Риси"
    },
    "Hooded Crow": {
      "name": "Ворон в Капюшоні",
      "details": "<p>Вірний птах, навчений відволікати супротивників у ближньому бою. Додайте відмітку, щоб перехопити фокус у найближчого ворога, коли він спробує атакувати, один раз за сцену.</p>",
      "type": "Компаньон"
    },
    "How It's Done": {
      "name": "Ось Так Це Робиться",
      "details": "<p>Після нанесення масивного ушкодження цілі, наступний товариш по команді, який атакує цю ціль, отримує підвищення ефективності своєї дії.</p>",
      "type": "Риси"
    },
    "Howl of the Veil": {
      "name": "Крик Завіси",
      "details": "<p>Відлуння цього жахливого крику у вашій свідомості притуплює природні реакції страху. Побачивши левіафанів та інших чудовиськ, ви отримуєте <b>шепоти</b> замість <b>твані</b>.</p>",
      "type": "Риси"
    },
    "Hull Hearted": {
      "name": "Серце Корпусу",
      "details": "<p>Один раз за сцену збільшуйте ефективність будь-якої успішної дії, виконаної на борту корабля, яким ви володієте або обслуговуєте.</p>",
      "type": "Риси"
    },
    "Hullcradle": {
      "name": "Кільблок",
      "details": "<p>Справжня морська душа. Ви слабкі до <b>Salt</b>, але можете керувати кораблем з будь-якої частини судна, навіть з нижніх палуб. Ваш корабель також стійкий до блукаючих духів і невидимий для духоподібних <b>Очей Спостерігача</b>.</p>",
      "type": "Риси"
    },
    "Hullsight": {
      "name": "Вид на Корпус",
      "details": "<p>Перебуваючи на борту свого корабля, ви можете бачити так, ніби у вас є очі в будь-якій точці зовнішнього корпусу.</p>",
      "type": "Риси"
    },
    "Hush-Silk Garments": {
      "name": "Одяг з Шовку-Тиші",
      "details": "<p>Ваш одяг виготовлений з тонкого шовку, який природно поглинає звуки, завдяки чому навіть найбільш виразні ваші рухи залишаються майже зовсім безшумні.</p>",
      "type": "Спорядження"
    },
    "Hushed Parakeet": {
      "name": "Тихий Папужка",
      "details": "<p>Ви можете додати відмітку до треку цього компаньйона, щоб видалити один результат зрізу з будь-якого кидка, який буде під впливом <b>Scrutiny</b>.</p>",
      "type": "Компаньон"
    },
    "Husk-Leather Apron": {
      "name": "Фартух зі Шкіри Лушпиння",
      "details": "<p>Ви стійкі до трьох типів ушкоджень, обраних зі списку: <b>Toxin, Acid, Blast, Salt, Flame</b>.</p>",
      "type": "Спорядження"
    },
    "Hymn-Scribed Dice": {
      "name": "Кістки зі Славнєм",
      "details": "<p>Коли ви робите кидок на удачу або перебуваєте під прямим впливом такого кидка, киньте додатковий d6 і оберіть результат, який вам більше підходить.</p>",
      "type": "Спорядження"
    },
    "Hyperadaptive": {
      "name": "Гіперадаптивний",
      "details": "<p>Додайте відмітку, щоб вивчити основи будь-якої мови, яку ви чуєте і в якій у вас немає рангу. Це знання зберігається, поки ви не вирішите додати відмітку та замінити його новою мовою.</p>",
      "type": "Риси"
    },
    "I Used to Know This": {
      "name": "Я Колись Це Знав",
      "details": "<p>Ви можете трактувати конфлікт як тріумф, коли виконуєте дію без навички, яка додає кубики до вашого пулу (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Immutable Chitin": {
      "name": "Незмінний Хітин",
      "details": "<p>Ви стійкі до <b>Blunt, Keen, Spike, та Blast</b> ушкоджень. Коли трек цього аспекту повністю позначений, ви отримуєте слабкість до <b>Spike</b> ушкодження.</p>",
      "type": "Риси"
    },
    "In the Absence of Journals": {
      "name": "За Відсутності Журналів",
      "details": "<p>Ви отримуєте <b>шепіт</b>, коли член вашої команди повністю зцілюється від ушкодження.</p>",
      "type": "Риси"
    },
    "In the Firefly's Glow": {
      "name": "У Сяйві Світлячків",
      "details": "<p>Ви знаєте таємні шляхи світлячків. Додайте відмітку, щоб виявити локацію без використання <b>мапи</b> (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Indomitable": {
      "name": "Незламний",
      "details": "<p>Ви рухаєтеся з метою, не зупиняючись перед обличчям неминучої загибелі. Коли вас змушують зрізати два або більше результатів, зріжте на один результат менше, ніж зазвичай.</p>",
      "type": "Риси"
    },
    "Ingredient Scrounger": {
      "name": "Збирач Інгредієнтів",
      "details": "<p>Коли один з ваших товаришів по команді отримує потенційно смачний <b>зразок</b>, отримайте копію цього <b>зразка</b> для себе (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Inkstamp Mechanism": {
      "name": "Механізм Друку",
      "details": "<p>Використовуйте <b>мапу</b> для швидкого створення набору креслень машини або механізму, який ви можете бачити (представлений новою <b>мапою</b>). Усі дії з створення такої машини самостійно отримують підвищений вплив, поки у вас є ця нова <b>мапа</b>.</p>",
      "type": "Спорядження"
    },
    "Inscribed Root": {
      "name": "Зарисований Корінь",
      "details": "<p>Додайте відмітку, щоб перетворити поруч розташоване відкритий ліс в корисну перешкоду. Додайте відмітку <b>твані</b>, щоб перетворити поруч розташоване відкритий ліс в звивистий шлях.</p>",
      "type": "Спорядження"
    },
    "Inspiration": {
      "name": "Натхнення",
      "details": "<p>Якщо товариш по команді працював над задоволенням прагнення (або досягненням важливої мети), ви отримуєте підвищений вплив на дії або завдання, спрямовані на роботу над особистим проєктом до кінця наступної сцени.</p>",
      "type": "Риси"
    },
    "Intercut Fabrics": {
      "name": "Переплетені Тканини",
      "details": "<p>Розроблено для носіння над, навколо і навіть під вашою мінливою хітиновою оболонкою. Ви стійкі до шкідливих ефектів крезерину і не піддаєтеся впливу плаваючих спор.</p>",
      "type": "Спорядження"
    },
    "Internal battery": {
      "name": "Внутрішня батарея",
      "details": "<p>Додайте відмітку, щоб запустити машину, зарядити виснажене джерело живлення або тимчасово підвищити ефективність двигуна.</p>",
      "type": "Спорядження"
    },
    "Intricate Tattoos": {
      "name": "Витончені Татуювання",
      "details": "<p>Ви не піддаєтеся заплутанню та галюцинаціям, які ви самі не викликаєте або не створюєте.</p>",
      "type": "Риси"
    },
    "Ireful Pitchfork": {
      "name": "Гнівні Вила",
      "details": "<p>Завдає <b>CQ Spike</b> ушкодженьі підвищує вплив на дії, які приймаються для захисту від або відбиття небезпек, що загрожують цілісності рослин на борту корабля.</p>",
      "type": "Спорядження"
    },
    "Iris Blossom": {
      "name": "Цвіт Іриса",
      "details": "<p>Ви можете бачити тепло так, як інші бачать кольори.</p>",
      "type": "Риси"
    },
    "Iron Satchel": {
      "name": "Залізна Сумка",
      "details": "<p>Безпечна, носима скринька, яку можна відкрити лише конкретним павуком всередині вас.</p>",
      "type": "Спорядження"
    },
    "Iron-Ring Jacket": {
      "name": "Куртка Залізних Кілець",
      "details": "<p>Ви стійкі до трьох типів ушкоджень, обраних з наступного списку: <b>Blunt, Spike, Serrated, Toxin, Volt</b>.</p>",
      "type": "Спорядження"
    },
    "Ironclad Mind": {
      "name": "Залізний Розум",
      "details": "<p>Ви імунні до галюцинацій, гіпнотичних впливів і психічних примусів.</p>",
      "type": "Риси"
    },
    "Ironjaw Seven-String": {
      "name": "Сімострунна ЗалізоЩелепа",
      "details": "<p>Інструмент, схожий на гітару, вирізаний з кісток <b>ЗалізоЩелепного Ската</b>. Виробляє різкий, дзвінкий тон при грі, який здається у деяких пробуджує дух бунту.</p>",
      "type": "Спорядження"
    },
    "Ironroot Repulsors": {
      "name": "Відштовхувачі Залізного Кореня",
      "details": "<p>Нікчемні для небес, але ідеальні для глибин. Ви отримуєте стилі <b>Float, Hover, та Glide</b>, поблизу від стовбура або гілок залізного кореня.</p>",
      "type": "Спорядження"
    },
    "Ironsight": {
      "name": "Залізний Зір",
      "details": "<p>Ви можете відчувати поблизу метали, бачити магнітні поля та завжди знати напрямок істинної півночі.</p>",
      "type": "Риси"
    },
    "Irregular Elixir": {
      "name": "Нерегулярний Еліксир",
      "details": "<p>Пошук досконалості - це марна справа. Використавши <b>зразок</b> та відмітивши <b>твань</b>, ви або близький союзник можете отримати тимчасову двотрекову рису з нижченаведеного списку:<br><ul><li><b>Мутогенна Зброя</b> - Щоразу, коли ви кидаєте парні числа при атаці <b>CQ</b>, отримуйте ефекти як бойового критичного удару, так і звичайного твіста,</li><li><b>Дика Форма</b> - Виберіть <b>Stealth, Vault або Wavewalk</b>. Ви вважаєтеся маючим три ранги в цій навичці,</li><li><b>Розщеплення Іриса</b> - Отримайте здатність бачити тепло, виявляти електричні поля або отримати зір на 360 градусів,</li><li><b>Грубе Покриття</b> - Завдяки новоутвореним пластинам, товсту шерсть або вирослі шипи ця тимчасова риса отримує чотири ячейка замість звичайних двох</li><li><b>Раптова Агресія</b> - Ви вирощуєте природну зброю, яка завдає <b>CQ Keen</b> ушкоджень. Ви можете відмітити <b>твань</b>, щоб збільшити свій вплив при завданні <b>CQ</b> ушкоджень.</li></ul></p>",
      "type": "Комплексний Спорядження"
    },
    "Iterative Moult": {
      "name": "Послідовна Линька",
      "details": "<p>Використовуйте завдання для ліньки, отримуючи дві вигоди на ваш вибір з наступного списку, які тривають до наступної ліньки з цим аспектом:<br><ul><li><b>Вигнутий Кіготь</b> - Ви завдаєте <b>CQ Keen або Hewing</b> ушкодження,</li><li><b>Шипований Ножиці</b> - Ви завдаєте <b>CQ Spike</b> ушкодження і трактуєте Конфлікти як Тріумфи при стримуванні цілі,</li><li><b>Канелюри</b> - Ви імунні до <b>Keen</b> ушкоджень,</li><li><b>Оболонка Бастіону</b> - Ви стійкі до <b>Blunt та Blast</b> ушкоджень,</li><li><b>Tetrantid</b> - Ви сформували додаткові кінцівки, що дозволяють тримати більше, ніж зазвичай,</li><li><b>Очищення</b> - Додайте один тимчасовий ранг до будь-яких двох ваших існуючих навичок,</li><li><b>Реконструкція</b> - Додайте одну тимчасову ячійку до будь-яких двох ваших аспектів, які втрачаються при згорянні або додаванні відмітки.</li></ul></p>",
      "type": "Комплексний Риса"
    },
    "Jag-Lash": {
      "name": "Зубчатий Ланцюг",
      "details": "<p>Шкіряний шнур, устелений зубами або <b>уламковим</b> металом. Завдає <b>CQ Serrated</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Jag-Spinner": {
      "name": "Ланцюговий Різак",
      "details": "<p>Гучний інструмент, схожий на ланцюгову пилу, використовуваний для різання товстих гілок у глибинах. Завдає <b>CQ Spike</b> ушкоджень або додайте відмітку, щоб він завдавав <b>CQ Hewing або Serrated</b> ушкоджень протягом сцени.</p>",
      "type": "Спорядження"
    },
    "Jagserry": {
      "name": "Jagserry",
      "details": "<p>Архетипічна зброя хакера, пила з зубцями, що завдає <b>CQ Hewing або Serrated</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Jar of Old Fears": {
      "name": "Горщик Старих Страхів",
      "details": "<p>Завдає <b>LR Salt</b> ушкодження. Крім того, ви можете використати завдання, щоб вилікувати відмітку <b>твані</b> у будь-якого члена екіпажу та отримати <b>шепіт</b> на основі природи цієї <b>твані</b>.</p>",
      "type": "Спорядження"
    },
    "Jawspear": {
      "name": "Спис-Щелепа",
      "details": "<p>Довгий спис з твердими кривими зубами. Завдає <b>CQ Serrated</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Journeys Unfinished": {
      "name": "Незавершені Подорожі",
      "details": "<p>Додайте відмітку, щоб дізнатися про ніколи не досягнуту точку мандрівки або порт походження будь-якого уламка коробля, який ви зустрічаєте. Додайте відмітку згоряння, щоб дізнатися про це для корабля, який все ще подорожує.</p>",
      "type": "Риси"
    },
    "Jump Start": {
      "name": "ПускоЗарядка",
      "details": "<p>Додайте відмітку, щоб перезавантажити ваші внутрішні батареї, завдаючи <b>CQ Volt</b> ушкоджень всім оточуючим.</p>",
      "type": "Риси"
    },
    "Just a Scratch": {
      "name": "Лише Подряпина",
      "details": "<p>Додайте відмітку, щоб виробити ресурс, <b>Теплі Осколки Бурштину або Капаюча Смола</b>.</p>",
      "type": "Риси"
    },
    "Jyorachling Pair": {
      "name": "Пара Jyorachling",
      "details": "<p>Два пернаті павуки, які, здається, зневажають один одного. За допомогою завдання створіть дві <b>мапи</b>: одна з яких пов'язана з небом над вашою позицією, а інша - з глибинами під вами.</p>",
      "type": "Компаньон"
    },
    "Key-Tail Scorpion": {
      "name": "Скорпіон з Хвостом Ключем",
      "details": "<p>Цікаве маленьке звірятко з жалом-ключем-скелетом. Один раз за сцену ви можете відкрити будь-який звичайний замок.</p>",
      "type": "Компаньон"
    },
    "Kinetic Anchor": {
      "name": "Кінетичний Якір",
      "details": "<p>Велика маса металу, сформована таким чином, щоб її було легко переносити, часто використовується для увімкнення <b>Ферокінезу</b> в місцях, де немає металу. Завдає <b>CQ Blunt</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Kitesail": {
      "name": "Повітряний Кайт",
      "details": "<p>Складний кайт, що дозволяє досліджувати небеса. Ви отримуєте стилі <b>Rush та Glide</b>. Коли ви вибираєте <b>Повітряний кайт</b> як аспект, оберіть 2 з наступних вигод:<br><ul><li><b>Дрейк</b> - Збільшує вплив і ігнорує зрізи при аеробних трюках в термальних і підйомних потоках,</li><li><b>Хижак</b> - Збільшує вплив і ігнорує зрізи при аеробних трюках, виконаних у сприятливих вітрах,</li><li><b>Хімічний Джет</b> - Споживши джерело пального, отримуєте стиль <b>Soar</b> на короткий час,</li><li><b>Масив Шарнірів</b> - Отримайте стиль <b>Flap</b>,</li><li><b>Грім</b> - Ставтеся до штормів та електричних збоїв як до позитивного явища. Ваш <b>Повітряний кайт</b> може завдати <b>CQ Volt</b> ушкоджень,</li><li><b>Трюковий Кайт</b> - Трактуйте конфлікти як тріумфи під час виконання аеробних трюків,</li><li><b>Бойовий Кайт</b> - Завдає <b>CQ Blunt та Keen</b> ушкоджень,</li><li><b>Кометник</b> - Ваш політ і планерування набагато швидші, ніж зазвичай,</li><li><b>Пір'яний</b> - Ви слабкі до <b>Flame</b>, але трактуєте конфлікти як тріумфи при полюванні в повітрі або при агресивних діях,</li><li><b>Міцний</b> - Додайте одну ячійку до треку <b>Повітряний кайт</b></li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "Know How to Pack It": {
      "name": "Знаю Як Упакувати",
      "details": "<p>Ушкодження вашого корабля ніколи не шкодять вантажу всередині. Ваш вантажний простір (і тільки вантажний простір) також є стійким до проникнення комах і плаваючих спір.</p>",
      "type": "Риси"
    },
    "Knowing The Unknown": {
      "name": "Знання Невідомого",
      "details": "<p>Додайте відмітку, щоб виявити таємний страх цілі, або додайте відмітку зогряння, щоб точно оцінити правдивість заяви.</p>",
      "type": "Риси"
    },
    "Kosmeri Mask": {
      "name": "Маска Kosmeri",
      "details": "<p>ПРИМІТКА: Оскільки цей складний аспект має змінну довжину треку, вам потрібно буде ввести назву вашої маски, довжину треку та вигоди як індивідуальний аспект у зелених полях вкладки 'Дикі Слова'.</p>",
      "type": "Комплексне Спорядження"
    },
    "Lateral Line": {
      "name": "Бічна лінія",
      "details": "<p>Серія заповнених рідиною каналів під шкірою дозволяє відчувати навіть найдрібніші вібрації. Темрява не впливає на вашу здатність сприймати навколишній світ. Додайте відмітку, щоб зосередитися на конкретній вібрації та дізнатися її місцезнаходження і те, якою вона, ймовірно, буде.</p>",
      "type": "Риси"
    },
    "Leashless Monkey": {
      "name": "Мавпа Без Повідка",
      "details": "<p>Використайте <b>зразок<b>, щоб створити відволікаючий фактор у вигляді мавпи в сусідній локації. Один раз за сцену цей відволікаючий маневр дозволяє вам перехопити фокус.</p>",
      "type": "Компаньон"
    },
    "Leaving a Mark": {
      "name": "Залишити Слід",
      "details": "<p>Відмітьте <b>твань</b>, щоб отримати <b>шепіт</b>, заснований на ушкодженні або травмі, яку ви щойно завдали (забезпечується Світлячком).</p>",
      "type": "Риси"
    },
    "Leviathan Ambergris": {
      "name": "Ambergris Левіафан",
      "details": "<p>У вас є невеликий зразок мускусу левіафана, але ефект потужний - ви ніколи не пахнете здобиччю.</p>",
      "type": "Спорядження"
    },
    "Leviathan Furs": {
      "name": "Хутро Левіафана",
      "details": "<p>Ви ніколи не відмічаєте <b>твань</b>, коли стикаєтеся з невідомою або жахливою істотою, незалежно від її розміру.</p>",
      "type": "Спорядження"
    },
    "Leviathan-Blood Infusion": {
      "name": "Інфузія Крові Левіафана",
      "details": "<p>Важко знайти, але жахливо потужна. Додайте відмітку згоряння, щоб надати вам або члену екіпажу стійкість до всіх ушкоджень протягом сцени або збільшити вплив на всі атаки протягом сцени.</p>",
      "type": "Спорядження"
    },
    "Librico Guts": {
      "name": "Внутрошші Librico",
      "details": "<p>Ви вивчили чорнильні шляхи Скатів і можете їсти папір, клей і деревну целюлозу без шкоди для здоров'я. Використайте <b>мапу</b>, щоб дізнатися таємницю навколишніх хвиль.</p>",
      "type": "Риси"
    },
    "Librico Silverfish": {
      "name": "Срібляста Рибка Librico",
      "details": "<p>Додайте відмітку, щоб отримати інформацію про сусідню кімнату або таємний простір. Використайте <b>мапу</b>, срібляста рибка, досить огидно, створить зовсім нову <b>мапу</b> на основі виявленої інформації або фрагментів почутої розмови.</p>",
      "type": "Компаньон"
    },
    "Life of Scraps": {
      "name": "Життя з Сміттям",
      "details": "<p>Отримуючи вигоду від їжі або алхімічного зілля, ігноруйте будь-які супутні негативні ефекти.</p>",
      "type": "Риси"
    },
    "Light-Catch Lantern": {
      "name": "Ліхтар Ловця Світла",
      "details": "<p>Капелюшний ліхтар, який як випромінює, так і поглинає світло. Коли він запалений, він працює як очікується, але коли вимкнений, поглинає світло з одного сусіднього джерела.</p>",
      "type": "Спорядження"
    },
    "Lightning Lash": {
      "name": "Блискавичний Батіг",
      "details": "<p>Завдає <b>LR Blunt або Volt</b> ушкоджень і збільшує вплив на спроби утримати або заплутати ціль. Якщо ціль, яку торкнувся батіг, спробує втекти, перехопіть фокус (один раз за сцену).</p>",
      "type": "Спорядження"
    },
    "Lightning's Call": {
      "name": "Заклик Грому",
      "details": "<p>Ви можете направляти сплески <b>Volt</b> енергії через ваші долоні або пальці, завдаючи <b>LR Volt</b> ушкоджень.</p>",
      "type": "Риси"
    },
    "Lingua Fortunae": {
      "name": "Lingua Fortunae",
      "details": "<p>Вільне володіння мовою та культурне розуміння можуть означати різницю між торгівлею за ягнятину та торгівлею за оленячу ягоду. Трактуйте конфлікти як тріумфи щоразу, коли ви здобуваєте ресурс, використовуючи мову, відмінну від Low Sour.</p>",
      "type": "Риси"
    },
    "Livesail": {
      "name": "Живе Вітрило",
      "details": "<p>Біологічний компаньйон, який дозволяє використовувати себе як повітряне вітрило. Використайте <b>зразок</b>, щоб отримати стилі <b>Rush і Soar</b> до кінця сцени.</p>",
      "type": "Компаньон"
    },
    "Living Antidote": {
      "name": "Жива Протиотрута",
      "details": "<p>Використайте завдання, щоб створити рідкісний ресурс, <b>Чисту Слину або Чистий Піт</b>.</p>",
      "type": "Риси"
    },
    "Living Liquid": {
      "name": "Жива Рідина",
      "details": "<p>Огинає вашу форму, всипану уламками скла. Наносить <b>CQ Acid або Keen</b> ушкодження.</p>",
      "type": "Компаньон"
    },
    "Living Workshop": {
      "name": "Жива Майстерня",
      "details": "<p>Ваше тіло, врятоване від руйнування, містить масу корисних інструментів – ваша присутність автоматично дає перевагу всім членам екіпажу при створенні тимчасового спорядження та механізмів.</p>",
      "type": "Спорядження"
    },
    "Load-Bearing Wall": {
      "name": "Навантажувальна Стіна",
      "details": "<p>Використайте завдання, щоб виявити приховані елементи, важливі для цілісності структури.</p>",
      "type": "Риси"
    },
    "Loading Assistant": {
      "name": "Помічник Завантаження",
      "details": "<p>Лемур, натренований на крутіння ручок і заряджання боєприпасів. Додайте відмітку згоряння, коли стріляєте зі зброї, що завдає значної шкоди, щоб негайно зробити другий постріл з тим же результатом кидка.</p>",
      "type": "Компаньон"
    },
    "Loan Wolf": {
      "name": "Самотній Вовк",
      "details": "<p>У вас є страшна репутація щодо стягнення боргів, які вам винні. Погашення боргів і винагорода завжди приходять із відсотками (наприклад, у вигляді ресурсу або послуги).</p>",
      "type": "Риси"
    },
    "Longspine": {
      "name": "Довгий Шип",
      "details": "<p>Ваше тіло покрите залізними шипами, які завдають <b>CQ Spike</b> пошкоджень.</p>",
      "type": "Риси"
    },
    "Longstem": {
      "name": "Довге Стебло",
      "details": "<p>Замість захисних шипів ви вкриті делікатними стеблами, які збирають і фільтрують воду з повітря під час руху. Ви стійкі до поганого повітря і шкоди від токсинів, і можете використовувати завдання для отримання рідкісного ресурсу – <b>Чистої Води</b>.</p>",
      "type": "Риси"
    },
    "Luminous Patches": {
      "name": "Сяючі Пластирі",
      "details": "<p>Ви можете світитися на власний розсуд.</p>",
      "type": "Риси"
    },
    "Lurid Cartography": {
      "name": "Похмура Картографія",
      "details": "<p>Ви можете використовувати <b>мапи</b> для пошуку корабельних аварій і катастроф, а також звичайних островів і аномалій.</p>",
      "type": "Риси"
    },
    "Luxury Covering": {
      "name": "Розкішне Покриття",
      "details": "<p>Ви вкриті хутром, пір’ям або, можливо, навіть лусками. Ви стійкі до ефектів креззерину, до шкоди від <b>Frost</b>, а також до шкоди від роїв і укусів комах.</p>",
      "type": "Риси"
    },
    "Machete": {
      "name": "Мачете",
      "details": "<p>Надійний клинок, який використовується як інструмент так само часто, як і як зброя. Наносить <b>CQ Hewing</b> ушкодження. Збільшує вплив при розчищенні рослинності за допомогою цього спорядження.</p>",
      "type": "Спорядження"
    },
    "Made to Last": {
      "name": "Створений на Віки",
      "details": "<p>Коли ви щось створюєте, трек створеного предмета на три ячейки довший, ніж зазвичай.</p>",
      "type": "Риси"
    },
    "Magnetic Levitation": {
      "name": "Магнітна Левітація",
      "details": "<p>Ви можете маніпулювати власним магнітним полем, дозволяючи вам літати протягом коротких періодів поблизу щільних мас металу (наприклад, корпусу корабля або кінетичного якоря).</p>",
      "type": "Риси"
    },
    "Major Malfunction": {
      "name": "Велика Поломка",
      "details": "<p>За кожну відмітку на треку цього аспекту отримайте тимчасовий ранг у навичці або мові, яку не має жоден інший член екіпажу (хоча повністю позначений трек ламає цей аспект і припиняє ефект, як зазвичай).</p>",
      "type": "Риси"
    },
    "Malusan Eel": {
      "name": "Малузанський Вугор",
      "details": "<p>Зубастий і огидний для всіх, крім своїх господарів і кораблів, які він називає домом. Трактуйте конфлікти як тріумфи під час руху по зовнішній частині судна під <b>Pressure</b>.</p>",
      "type": "Компаньон"
    },
    "Manifold Bow": {
      "name": "Лук Різноманіття",
      "details": "<p>Тонко зроблений лук у парі з великим сагайдаком. Може завдавати <b>LR</b> шкоди трьох типів, обраних із наступного списку: <b>Spike, Toxin, Blast, Volt, Salt</b>.</p>",
      "type": "Спорядження"
    },
    "Manifold Linguist": {
      "name": "Багатогранний Лінгвіст",
      "details": "<p>Ви вважаєтесь вільно володіючим мовою при спілкуванні з розумними комахами, колективними розумами та іншими Tzelicrae, незалежно від використаних мов.</p>",
      "type": "Риси"
    },
    "Marked by the Sea": {
      "name": "Позначений Морем",
      "details": "<p>Сприятливі припливи та зсуви засіяних хвиль допомогли вам занадто багато разів, щоб це можна було вважати збігом.</p>",
      "type": "Риси"
    },
    "Marks of Where We've Been": {
      "name": "Мітки Де Ми Були",
      "details": "<p>Прикраси, схожі на карту, вкривають ваші крила та хутро. Додайте відмітку, щоб використовувати цей аспект замість <b>мапи</b>, але тільки під час подорожі по місцевості, яку ви вже відвідували раніше.</p>",
      "type": "Спорядження"
    },
    "Marrow Supper": {
      "name": "Вечеря з кісткового мозку",
      "details": "<p>Кожного разу, коли ви робите монтаж, ви можете спожити <b>зразок</b> на основі кісток на додаток до свого звичайного завдання. Якщо ви це зробите, вилікуйте одну відмітку пошкодження цього аспекту і одину відмітку пошкодження будь-якої іншої риси.</p>",
      "type": "Риси"
    },
    "Mask Under Mask": {
      "name": "Маска Під Маскою",
      "details": "<p>Ваше обличчя, навіть без маски, залишається нерухомим – ви можете легко приховувати емоції та почуття, навіть під інтенсивним тиском.</p>",
      "type": "Риси"
    },
    "Masktopus Tattoo": {
      "name": "Татуювання Masktopus",
      "details": "<p>Дух чорнила. Додайте відмітку, щоб на короткий час зануритися в спектральний світ, повністю зникаючи зі звичайного.</p>",
      "type": "Риси"
    },
    "Master Salvager": {
      "name": "Майстерний Рятівник",
      "details": "<p>Додайте позитивний тег на свій вибір до будь-якого ресурсу, який ви отримуєте з аварій, рифів або руїн.</p>",
      "type": "Риси"
    },
    "Mastercraft": {
      "name": "Майстерність",
      "details": "<p>Виберіть дерево, метал або кістку. Збільште вплив при створенні або ремонті з вибраного матеріалу.</p>",
      "type": "Риси"
    },
    "Masterwork Leathers": {
      "name": "Майстерно Виготовлені Шкіри",
      "details": "<p>Коли ви вибираєте цю рису, виберіть звірів, рослини або комах. Ви стійкі до всіх пошкоджень від вибраного джерела.</p>",
      "type": "Спорядження"
    },
    "Mayfly Reflex": {
      "name": "Рефлекс Хруща",
      "details": "<p>Один раз за сцену, коли ви стаєте мішенню атаки або ефекту під час польоту чи стрибка, додайте відмітку згоряння, щоб перехопити фокус і повністю уникнути небезпеки.</p>",
      "type": "Риси"
    },
    "Me First!": {
      "name": "Я Перший!",
      "details": "<p>Додайте відмітку, щоб перехопити фокус від левіафана, коли він атакує ваш корабель або члена екіпажу (один раз за сцену). Додайте відмітку згоряння замість звичайної відмітки, щоб ігнорувати обмеження 'один раз за сцену' для цього перехоплення.</p>",
      "type": "Риси"
    },
    "Mechanical Grinder": {
      "name": "Механічний Подрібнювач",
      "details": "<p>Використайте додатковий <b>зразок</b>, щоб створити тривалу страву як дію (а не як завдання).</p>",
      "type": "Спорядження"
    },
    "Mechanical Limb": {
      "name": "Механічна Кінцівка",
      "details": "<p>Іржава протезна кінцівка, що не відчуває болю.</p>",
      "type": "Спорядження"
    },
    "Medicine Pouch": {
      "name": "Сумка з Ліками",
      "details": "<p>Інші рідко запитують, де збирають ліки. Використайте завдання, щоб створити рідкісний ресурс – <b>Лікувальні Трави</b>.</p>",
      "type": "Спорядження"
    },
    "Meditative Healing": {
      "name": "Медитативне Зцілення",
      "details": "<p>Використання завдання для медитації у спокійному середовищі дозволяє вам вилікувати кожну з ваших пошкоджених рис або кожен ваш трек травм на одну позначку.</p>",
      "type": "Риси"
    },
    "Melismaphone": {
      "name": "Melismaphone",
      "details": "<p>Скрипучий звуковий пристрій із подряпаним восковим циліндром всередині. Кожного разу, коли хтось з екіпажу кидає результат <b>Мир</b> під час чергування, ви та ваші товариші можете зняти одну позначку <b>твані</b>.</p>",
      "type": "Спорядження"
    },
    "Memorial Fur": {
      "name": "Пам'ятне Хутро",
      "details": "<p>Яскраве нагадування про смерть і красу, хутро, зняте з колись величної істоти, яке тепер захищає вас. Воно отримує дві з наступних переваг:<br><ul><li><b>Залишкові Очі</b> - У вас є круговий зір 360 градусів, і ви зменшуєте вплив будь-якого ефекту, який ускладнює вам бачення,</li><li><b>Дика Пам'ять</b> - Додайте відмітку, щоб отримати тимчасово два ранги в навичці, пов'язаній з твариною, з якої було взято хутро. Ці ранги діють до кінця сцени,</li><li><b>Шкіряна</b> - Ви стійкі до <b>Keen та Frost</b> пошкоджень,</li><li><b>Щелепи і Кігті</b> - Завдає <b>CQ Spike або Serrated</b> ушкоджень (обирається під час отримання цього аспекту),</li><li><b>Жилавий</b> - Трактуйте Конфлікти як Тріумфи під час стрибків,</li><li><b>Звір Зовні</b> - Коли ви відмічаєте останню ячійку на треку цього аспекту, негайно перехоплюєте фокус. Атака, зроблена з цим фокусом, має збільшений вплив.</li></ul></p>",
      "type": "Комплексний Компаньйон"
    },
    "Mental Catalogue": {
      "name": "Ментальний Каталог",
      "details": "<p>Доадайте відмітку, щоб визначити призначення або історію чогось стародавнього.</p>",
      "type": "Риси"
    },
    "Mesh Relay": {
      "name": "Мережевий Ретранслятор",
      "details": "<p>Завдайте <b>Volt</b> пошкодження будь-якій істоті, яка атакує вас своїм тілом у ближньому бою (наприклад, хвостом або укусами).</p>",
      "type": "Спорядження"
    },
    "Mesmerotropic": {
      "name": "Mesmerotropic",
      "details": "<p>Ви імунні до гіпнотичних, примусових і емоційно-змінюючих ефектів, і завдаєте <b>Toxic</b> ушкодження будь-якій істоті, яка атакує вас своїм тілом у ближньому бою (наприклад, хвостом або укусами).</p>",
      "type": "Риси"
    },
    "Metabolize": {
      "name": "Метаболізм",
      "details": "Споживіть <b>зразок</b>, щоб отримати короткочасний сплеск сенсорної інформації, пов’язаної з споживленним <b>зразоком</b> (наприклад, чуття тремору після споживання павутини павука)",
      "type": "Риси"
    },
    "Metzaka Feathers": {
      "name": "Пір'я Metzaka",
      "details": "<p>Оберіг, зроблений з пір'я примарного ворона. Обернутий навколо руків'я зброї <b>CQ</b>, він дозволяє цій зброї наносити <b>LR</b> пошкодження. Також може завдавати шкоди без фізичного утримання, звільняючи ваші руки для інших завдань.</p>",
      "type": "Компаньон"
    },
    "Misting Coppercan": {
      "name": "Запітніла Мідянка",
      "details": "<p>Вас майже неможливо виявити хижими рослинами будь-якого виду. Крім того, коли ви отримуєте рослинний екземпляр із негативним тегом, ви можете додати відмітку у трек <b>твані</b>, щоб повністю видалити цей тег.</p>",
      "type": "Спорядження"
    },
    "Mobile Scrapbox": {
      "name": "Пересувна Коробка для Брухту",
      "details": "<p>Залізна скриня, що ширяє поруч з вами, іноді вдаряючись об ваші щиколотки. Використайте завдання, щоб зробити кидок удачі 1d6. На 1, 2 або 3 ви не отримуєте жодної вигоди. На 4 або 5 ви отримуєте один <b>уламок</b>. На 6 ви отримуєте два <b>уламки</b>. Ресурси, які ви отримуєте, надаються Світлячком.</p>",
      "type": "Компаньон"
    },
    "Mockserry": {
      "name": "Mockserry",
      "details": "<p>Клинок, який виглядає як звичайний jagserry, поки не розкривається з комахоподібним дрижанням. Завдає <b>CQ Serrated</b> шкоди та дозволяє носію виявляти найменші вібрації в землі та повітрі навколо них.</p>",
      "type": "Спорядження"
    },
    "Modes of Prayer": {
      "name": "Режими Молитви",
      "details": "<p>Стиль бою, який природньо приходить до тих, хто має mantid корені: суміш спокою та раптових швидких рухів. Ви завдаєте <b>CQ Keen</b> ушкодження, і коли ви отримуюте зріз для точності, зробіть на один зріз менше, ніж зазвичай.</p>",
      "type": "Риси"
    },
    "Modular Limb": {
      "name": "Модульна Кінцівка",
      "details": "<p>Витративши деякий час, ви можете замінити руку на одній із ваших кінцівок на різні інструментами. З кожним використанням виберіть інструмент і один тип шкоди, який ви можете завдати: <b>CQ Blunt, Keen, Spike, Hewing, or Serrated</b>.</p>",
      "type": "Спорядження"
    },
    "Monument to Travel": {
      "name": "Монумент Подорожей",
      "details": "<p>Кожного разу, коли ви отримуєте <b>мапу</b>, додайте відмітку, щоб також отримати пов'язаний <b>шепіт</b>.</p>",
      "type": "Риси"
    },
    "More Than Maintenance": {
      "name": "Більше Ніж Обслуговування",
      "details": "<p>Жоден ваш корабель не захищен від постійних покращень. Виберіть стиль зльоту або польоту зі списку: <b>Rush, Float, Hover, Glide, Flap або Soar</b>. Будь-який корабель, на якому ви служите, що вже має підйомні системи, отримує цей вибраний стиль на додаток до будь-яких існуючих стилів.</p>",
      "type": "Риси"
    },
    "Mortal Needs": {
      "name": "Потреби Смертних",
      "details": "<p>Хоча ви можете робити це за власним бажанням, вам насправді не потрібно їсти, пити, спати або дихати.</p>",
      "type": "Риси"
    },
    "Moth Lantern": {
      "name": "Ліхтар Метеликів",
      "details": "<p>Використовує світляних метеликів для освітлення невеликої ділянки навколо вас.</p>",
      "type": "Спорядження"
    },
    "Motley Carapace": {
      "name": "Строкатий Панцир",
      "details": "<p>Ви вшили у свою шкіру різноманітні уламки броні.</p>",
      "type": "Спорядження"
    },
    "Moult-Husk Marionette": {
      "name": "Маріонетка з Линялого Лушпиння",
      "details": "<p>Більшість хітину розчиняється або розсіюється після линяння, але цей набір виявився живучим. Коли ви отримаєте цей аспект, оберіть <b>Банду</b> в розділі <b>Екіпаж</b>. <b>Маріонетка з Линялого Лушпиння</b> імітує їхні здібності під час подорожей.</p>",
      "type": "Компаньон"
    },
    "Mountain Snouter": {
      "name": "Гірський Snouter",
      "details": "<p>Погано налаштований кабан з жорстокими іклами. Завдає <b>CQ Spike</b> ушкоджень та є достатньо великим, щоб його можна було осідлати.</p>",
      "type": "Компаньон"
    },
    "Moving Mass": {
      "name": "Рухома Маса",
      "details": "<p>Ви - килим із хітину та сукупності кінцівок, здатні з легкістю переміщатися через найменші щілини та підніматися майже по будь-якій шорсткій поверхні без необхідності в кидках. Ви також маєте вроджену слабкість до атак, що вражають кілька цілей одночасно.</p>",
      "type": "Риси"
    },
    "Multi-Hued Moths": {
      "name": "Різнобарвні Метелики",
      "details": "<p>Використовуються для надсилання та інтерпретації повідомлень на великих відстанях - метелики навчені надсилати свої повідомлення напрямлено, і такі повідомлення майже непомітні для будь-кого, крім цільового адресата.</p>",
      "type": "Компаньон"
    },
    "Multi-Lens Goggles": {
      "name": "БагатоЛинзові Окуляри",
      "details": "<p>Ви отримуєте феромагнітне бачення, здатність бачити електричні та магнітні поля.</p>",
      "type": "Спорядження"
    },
    "Multitasker": {
      "name": "Багатозадачність",
      "details": "<p>Ви можете використовувати завдання для одночасного ремонту до трьох одиниць спорядження або механічних компаньйонів.</p>",
      "type": "Риси"
    },
    "Mutterdust": {
      "name": "Mutterdust",
      "details": "<p>Ваші крила м’яко вібрують, повітря навколо вас мерехтить природним пилом. Ця хмара не перешкоджає зору, але дозволяє будь-яким особам у ній безшумно спілкуватися будь-якою мовою, яку вони знають.</p>",
      "type": "Риси"
    },
    "Mycofiltration": {
      "name": "Мікрофільтрація",
      "details": "<p>Ви можете ідеально бачити всередині спороутворюючих хмар і стійкі до впливу поганого повітря та повітряних спор.</p>",
      "type": "Риси"
    },
    "Mycomelding": {
      "name": "Мікрооб'єднання",
      "details": "<p>Ви можете використовувати завдання для поглинання спор з повітря навколо себе, отримуючи тимчасовий ранг у двох різних навичках на ваш вибір. Ці ранги діють до наступного використання аспекту <b>Мікрооб'єднання</b>.</p>",
      "type": "Риси"
    },
    "Myconic Crown": {
      "name": "Міконічна Корона",
      "details": "<p>Додайте відмітку, щоб прискорити і контролювати ріст будь-яких не розумних плісняви, спор або грибів.</p>",
      "type": "Риси"
    },    
    "Mythologue Fireflies": {
      "name": "Міфологічні Світлячки",
      "details": "<p>Світлячки, які слідують за шляхами сузір'їв. Корисні для навігації та пошуку шляхів у темних місцях.</p>",
      "type": "Компаньон"
    },
    "Natural Learner": {
      "name": "Природний Учень",
      "details": "<p>Після подолання результату, пов'язаного з природою під час подорожі, ви отримуєте два тимчасових ранги в будь-якій навичці, пов'язаній з цим досвідом. Ці ранги діють до кінця подорожі.</p>",
      "type": "Риси"
    },
    "Natural Salter": {
      "name": "Природний Засол",
      "details": "<p>Ви можете додати відмітку до треку або використати завдання, щоб надати будь-якому зразку тег <b>Salted</b>. <b>Salted</b> зразки збільшують тривалість тимчасових переваг на один, коли використовуються як інгредієнт.</p>",
      "type": "Риси"
    },
    "Naturally Hallucinogenic": {
      "name": "Природно Галюциногенний",
      "details": "<p>Ваші лусочки мають легкі психотропні властивості. Додайте відмітку, щоб створити рідкісний ресурс - <b>Галюциногенні Спори</b>.</p>",
      "type": "Риси"
    },
    "Necklace of Claws": {
      "name": "Намисто з Кігтів",
      "details": "<p>Враховуйте катастрофи як конфлікти під час атак або захисту від істоти, яку ви вже перемагали раніше.</p>",
      "type": "Спорядження"
    },
    "Needle-Point": {
      "name": "Кінчик Голки",
      "details": "<p>Ви можете стріляти з <b>LR</b> зброї на екстремальні відстані, що зазвичай неможливі без зрізів результату за складність. Крім того, ви ніколи не ріжете результат за точність або влучність при стрільбі по великим цілям або структурам.</p>",
      "type": "Риси"
    },
    "Needs Must": {
      "name": "Задоволення Потреб",
      "details": "<p>Ви ніколи не отримуєте відмітку <b>твані</b> за вживання їжі або напоїв, незалежно від їхнього джерела або стану.</p>",
      "type": "Риси"
    },
    "Networked Metabolism": {
      "name": "Мережевий Метаболізм",
      "details": "<p>Вживання належним чином приготованої їжі знімає відмітку з будь-якої однієї з ваших рис і лікує одну клітину однієї з ваших травм. Ви також стійкі до впливу дрейфуючих спор.</p>",
      "type": "Риси"
    },
    "Noctovore": {
      "name": "Noctovore",
      "details": "<p>Вилікуйте одну відмітку шкоди на будь-якій з ваших рис після того, як провели день у надзвичайно вологому або темному середовищі.</p>",
      "type": "Риси"
    },
    "Nomad's Phrasebook": {
      "name": "Розмовник Кочівника",
      "details": "<p>Кожного разу, коли ви робите монтаж, ви можете вивчати свій розмовник (додатково до звичайного завдання), отримуючи знання однієї мови до наступного монтажу.</p>",
      "type": "Спорядження"
    },
    "Nomad's Stilt": {
      "name": "Ходуля Кочівника",
      "details": "<p>Довга списоподібна зброя, яка використовується для балансу в небезпечних зонах. Завдає <b>CQ Hewing</b> пошкоджень і дозволяє протистояти небезпечним впливам впливу креззерину.</p>",
      "type": "Спорядження"
    },
    "Not a Drop Wasted": {
      "name": "Жодної Краплі Даремно",
      "details": "<p>Крутий ніколи не помиляється. Один раз за поїздку член екіпажу може постраждати від вашої катастрофи, щоб додати ячійку і слово до заготовленої вами переваги. Якщо не було твісту, ви обидва можете змінити слово у <b>шепоті</b>.</p>",
      "type": "Риси"
    },
    "Nothing Stays Buried": {
      "name": "Нічого Не Залишається Похованим",
      "details": "<p>Додайте відмітку, щоб визначити приховане або забуте місце вашому оточенні, керуючись лише інтуїцією.</p>",
      "type": "Риси"
    },
    "Nurturing Chant": {
      "name": "Плекаючий Спів",
      "details": "<p>Використайте завдання, щоб виростити насіння у невелику рослину або стимулювати вже вирослу рослину до цвітіння або плодоношення. Якщо цей ріст впливає на трек проекту, додайте на одну відмітку більше ніж звичайно.</p>",
      "type": "Риси"
    },
    "Nurturing Pitch-Jar": {
      "name": "Смоляна Банка Росту",
      "details": "<p>Чорна скляна банка, в якій знаходиться активна колонія цвілі залізного кореня. Використайте завдання, щоб створити копію будь-якого зразка, яким ви володієте, з тегом <b>Fungal</b>.</p>",
      "type": "Спорядження"
    },
    "Oathbound": {
      "name": "Зв'язаний Клятвою",
      "details": "<p>Ви стійкі до хімічних, арконавтичних і заворожуючих ефектів, спрямованих на отримання інформації від вас.</p>",
      "type": "Риси"
    },
    "Obscuring Words": {
      "name": "Затуманені Слова",
      "details": "<p>Використайте <b>шепіт</b>, щоб дозволити будь-яким обраним вами особам вільно спілкуватися мовою <b>Low Sour</b>, не будучи зрозумілими іншими, до кінця сцени.</p>",
      "type": "Риси"
    },
    "Odds Broker": {
      "name": "Брокер Ймовірностей",
      "details": "<p>Доля - це азартний гравець, і ви знаєте, як робити ставки в її грі. Один раз за сцену ви можете вгадати результат кидка перед його виконанням (тріумф, конфлікт або катастрофа). Якщо ви вгадали правильно, отримайте відповідний ресурс.</p>",
      "type": "Риси"
    },
    "Off the Cuff": {
      "name": "Із Рукава",
      "details": "<p>Будь-який одяг, який ви носите, пульсує внутрішнім життям. Сприймайте свій одяг як додаткову кінцівку, здатну маніпулювати додатковими предметами.</p>",
      "type": "Риси"
    },
    "Oft-Rattled Braincase": {
      "name": "Надмірний Струс Мозку",
      "details": "<p>Коли ви отримуєте твіст у дії, яка завдає значних пошкоджень, ви можете на вібір: зняти відмітку <b>твані</b> або зняти відмітку з будь-якої з ваших рис, на додаток до звичайного ефекту.</p>",
      "type": "Риси"
    },
    "Oft-Repaired Blade": {
      "name": "Часто Відновлюваний Клинок",
      "details": "<p>Завдає <b>CQ Keen або Spike</b> ушкодження, але ви трактуєте тріумфи як конфлікти під час атаки цією зброєю.</p>",
      "type": "Спорядження"
    },
    "Oiljelly": {
      "name": "Масляне желе",
      "details": "<p>Гладка симбіотична істота, схожа на слиз, з'єднана з вашим тілом.</p>",
      "type": "Компаньон"
    },
    "Old Accord": {
      "name": "Стара Угода",
      "details": "<p>Використайте завдання та відмітку, щоб заспокоїти або вигнати бурю, або використайте завдання та додайте відмітку згоряння, щоб викликати її.</p>",
      "type": "Риси"
    },
    "Old Habits Die Hard": {
      "name": "Старої Звички Складно Позбутись",
      "details": "<p>Ви можете визначити, що знаходиться в вантажному ящику, ще до того, як його відкриють. Щоразу, коли ви кидаєте якір, отримуйте ресурс, пов’язаний з одним із вантажів на вашому кораблі.</p>",
      "type": "Риси"
    },
    "Old Ore Piercings": {
      "name": "Старі Рудні Проколи",
      "details": "<p>Ви імунні до звичайних ефектів крезерину. Концентровані джерела крезерину лікують вас, а не завдають шкоди.</p>",
      "type": "Спорядження"
    },
    "Oligarch": {
      "name": "Олігарх",
      "details": "<p>Купці та ремісники всіх сортів захоплюються вами. Ви не просите та не отримуєте знижок, а вони не приховують від вас жодних товарів чи інформації - ви ніколи не отримуєте зрізи, намагаючись укласти угоду або торгуватися.</p>",
      "type": "Риси"
    },
    "On Awkward Wings": {
      "name": "На Незграбних Крилах",
      "details": "<p>При завершенні створення ви можете спожити додатковий <b>уламок</b>, щоб додати стилі <b>Rush і Flap</b> до нього, окрім будь-яких існуючих переваг, і скоротити довжину треку створення на одну ячійку.</p>",
      "type": "Риси"
    },
    "One With All": {
      "name": "Єдність з Усіма",
      "details": "<p>Коли ви торкаєтесь живої істоти, додайте відмітку, щоб отримати тимчасову рису на 2 ячійки, засновану на цій істоті. Ви можете мати лише одну таку тимчасову рису одночасно.</p>",
      "type": "Риси"
    },
    "Only the Best": {
      "name": "Тільки Найкраще",
      "details": "<p>Додайте відмітку під час збору <b>зразка</b>, щоб надати йому тег <b>Pure</b>.</p>",
      "type": "Риси"
    },
    "Ooze Trap": {
      "name": "Ловушка для Слизу",
      "details": "<p>Тріумфи, які кидаються під час захисту від атак, зроблених за допомогою зброї <b>CQ</b>, виривають їх із рук власників, поглинаючи їх у ваше тіло. Ви отримуєте <b>уламок</b> за кожну поглинену зброю.</p>",
      "type": "Риси"
    },
    "Open Hands, Open Heart": {
      "name": "Відкриті Руки, Відкрите Серце",
      "details": "<p>Коли ви або ваша команда успішно розв'язуєте ситуацію, яка йшла до бою, зніміть відмітку <b>твані</b>.</p>",
      "type": "Риси"
    },
    "Orbishroom": {
      "name": "Кульгриб",
      "details": "<p>Пухкий маленький супутник, що п'янко перекочується біля ваших п'ят. Додайте відмітку, щоб отримати <b>зразок</b>: <b>Вірулентні Спори</b> або <b>Грибні Відлущення</b>.</p>",
      "type": "Компаньон"
    },
    "Ornate Cannon": {
      "name": "Орнаментована Гармата",
      "details": "<p>Величезна корабельна гармата, заряджена вибуховими снарядами. Завдає <b>LR Blast</b> ушкоджень. Збільшує вплив при націлюванні на орду або рій цілей.</p>",
      "type": "Спорядження"
    },
    "Ornate Spyglass": {
      "name": "Орнаментована Підзорна Труба",
      "details": "<p>Підзорна труба, яка дозволяє вам бачити набагато далі і з більшою ясністю, ніж середній мореплавець. Коли у вас є командний вид, додайте відмітку, щоб дізнатися секрет навколишніх хвиль.</p>",
      "type": "Спорядження"
    },
    "Ossein Kettles": {
      "name": "Котли Ossein",
      "details": "<p>Ця реліквія, вікова, використовується для приготування напоїв, які зігрівають не тільки ваше тіло. Тріумфи на ролах для приготування дарують <b>шепіт</b>.</p>",
      "type": "Спорядження"
    },
    "Overwhelming Aromas": {
      "name": "Приголомшливі Аромати",
      "details": "<p>Аромат ваших напоїв та приготувань проникає крізь проходи та коридори, як приємний сон. Корабель, на якому ви працюєте, імунний до поганого повітря та дрейфуючих спор під час занурення.</p>",
      "type": "Спорядження"
    },
    "Padded Boilersuit": {
      "name": "Утеплений Котелок",
      "details": "<p>Ви стійкі до трьох типів урону, обраних із наступного списку: <b>Blunt, Spike, Hewing, Blast, Volt</b>.</p>",
      "type": "Риси"
    },
    "Padded Gauntlet": {
      "name": "Утеплена Рукавичка",
      "details": "<p>Використовується для тренування диких істот моря. Ви стійкі до укусів, незалежно від типу урону.</p>",
      "type": "Спорядження"
    },
    "Pale Shadow": {
      "name": "Бліда Тінь",
      "details": "<p>Ваша майже прозора шкіра здається невигідною для багатьох, але коли потрібно злитися з фоном, вас ніде не знайдеш. Збільшує вплив під час полювання або розвідки.</p>",
      "type": "Риси"
    },
    "Pangopod": {
      "name": "Пангопод",
      "details": "<p>Наполовину панголін, наполовину кальмар. Надзвичайно милий.</p>",
      "type": "Компаньон"
    },
    "Pangoshroom": {
        "name": "Паногриб",
        "details": "<p>Повільний, але добре захищений грибний компаньйон, який більше всього хоче тримати вас у безпеці.</p>",
        "type": "Компаньон"
    },
    "Paradox Slug-Box": {
        "name": "Парадоксальна Слизняча Коробка",
        "details": "<p>Ці слимаки виділяють слиз, що нейтралізує крезерін, і протистоять усім формам алхімічних експериментів. Всі ваші ділянки стійкі до пошкоджень і ефектів, заснованих на крезерині. Використовуйте завдання, щоб створити ресурс <b>Парадоксальний Слиз</b>.</p>",
        "type": "Спорядження"
    },
    "Parasite Thought": {
        "name": "Паразитична Думка",
        "details": "<p>Жива думка, що вкоренилася у вашій свідомості, невидима, але здатна взаємодіяти зі світом. Дозволяє вам тримати та маніпулювати більшою кількістю об'єктів, ніж зазвичай.</p>",
        "type": "Риси"
    },
    "Paths in the Dark": {
        "name": "Шляхи в Темряві",
        "details": "<p>Коли один член команди використовує <b>мапу</b> для проходження через плутанину (або будь-яку глибшу область) під час подорожі, додайте ще один кубик до кидка cпостереження і виберіть результат, який вам більше підходить.</p>",
        "type": "Риси"
    },
    "Pattern-Reader": {
        "name": "Читач Візерунків",
        "details": "<p>Мініатюрний грамофон для відтворення записаних циліндрів з воску, кераміки або обробленої кори. Додайте відмітку, щоб записати фрагмент розмови або звуку, який ви чуєте, щоб потім відтворити його.</p>",
        "type": "Спорядження"
    },
    "Patterned Sash": {
        "name": "Візерунковий Пояс",
        "details": "<p>Трактуйте конфлікти як тріумфи при використанні соціальних навичок для впливу на тварин.</p>",
        "type": "Спорядження"
    },
    "Patterned Signals": {
        "name": "Візерункові Сигнали",
        "details": "<p>Біолюмінесцентні бактерії на вашій шкірі мерехтять складними сигналами/гліфами, дозволяючи багатьом читати їх здалеку. Зауважте, що це менш ефективно при денному світлі.</p>",
        "type": "Риси"
    },
    "Perfectly Ripe": {
        "name": "Ідеально Дозрілий",
        "details": "<p>Члени екіпажу трактують катастрофи як конфлікти при використанні <b>зразків</b>, які ви виростили як частину створення.</p>",
        "type": "Риси"
    },
    "Pestle-Pound": {
        "name": "Товкачка",
        "details": "<p>Використовуйте завдання, щоб перетворити <b>зразок</b> на порошок, змінюючи його форму на пил або сіль і надаючи йому тег <b>Pure</b>.</p>",
        "type": "Риси"
    },
    "Petalcrusher": {
        "name": "Пелюсткодробник",
        "details": "<p>Ви ігноруєте <b>твань<b>, викликану рослинними небезпеками та жахами, і стійкі до кислот, токсинів і галюциногенних ефектів, викликаних хижими рослинами.</p>",
        "type": "Риси"
    },
    "Petrichord": {
        "name": "Петрікорд",
        "details": "<p>Струнний інструмент, щось середнє між ситаром і лірою, що звучить як свіжий дощ. Корабель власника імунний до пошкоджень і негативних ефектів від бур, включаючи живі бурі, поки грає <b>Петрікорд<b>.</p>",
        "type": "Спорядження"
    },
    "Petrified Carapace": {
        "name": "Окам'янілий Панцир",
        "details": "<p>Ви використовуєте бальзам із нектарних соків для зміцнення шкіри проти урону. Захищає вас протягом короткого періоду часу від наступного: <b>сонячного світла, порізів, поглинання</b>.</p>",
        "type": "Спорядження"
    },
    "Phantom Blade": {
        "name": "Примарний Клинок",
        "details": "<p>Привид меча, що зависає біля вашого стегна. Завдає <b>CQ Salt</b> ушкоджень і не потребує утримання для використання.</p>",
        "type": "Спорядження"
    },
    "Pheromonal Nose": {
        "name": "Феромонний Ніс",
        "details": "<p>Ви можете орієнтуватися в оточенні на нюх так само гарно, як інші орієнтуються на зір.</p>",
        "type": "Риси"
    },
    "Pheromone Bellows": {
        "name": "Феромонні Міхи",
        "details": "<p>Надуйте сильно для максимального ефекту. Додайте відмітку згоряння, щоб повністю заплутати рій або привести його до інтенсивної інстинктивної поведінки (такої як страх, голод або шаленство).</p>",
        "type": "Спорядження"
    },
    "Pheromone Glandgraft": {
        "name": "Трансплантат Феромонної Залози",
        "details": "<p>Ви повністю невидимі для хижаків, які відслідковують вас за допомогою запаху або феромонів.</p>",
        "type": "Риси"
    },
    "Pidgin Eggs": {
        "name": "Яйця Голубів",
        "details": "<p>Достатня кількість білка, зібраного з птахів-імітацій. Використовуйте завдання, щоб з'їсти одне, отримавши два тимчасові рівні в мові на ваш вибір, доки ви не використаєте цей аспект знову.</p>",
        "type": "Спорядження"
    },
    "Piecemeal Outfit": {
        "name": "Збірний Одяг",
        "details": "<p>Ви змінюєте свій одяг всім, що знайдете навколо. Збільшує ефект при спробі залишитися непоміченим, злитися з оточенням або виглядати так, ніби ви належите до цього місця.</p>",
        "type": "Спорядження"
    },
    "Pilferer": {
        "name": "Крадій",
        "details": "<p>Кожного разу, коли ваша команда отримує вантаж, отримуйте ресурс, пов'язаний з ним для себе (<b>уламок</b> або <b>зразок</b>, що найбільш підходить).</p>",
        "type": "Риси"
    },
    "Pinned Butterfly": {
        "name": "Приколотий Метелик",
        "details": "<p>Додайте відмітку, щоб розбудити метелика на короткий час. Під час пробудження гіпнотичні візерунки на крилах метелика викликають сонливість у тих, хто їх побачить.</p>",
        "type": "Компаньон"
    },  
    "Pinwolf Pup": {
      "name": "Цуценя Шпилькововка",
      "details": "<p>Поки що не небезпечне... але одного дня стане таким. Вже вміє лазити так само легко, як і ходити.</p>",
      "type": "Компаньон"
    },
    "Pit-Fight Survivor": {
      "name": "Вцілілий у Бійцівських Ямах",
      "details": "<p>Ви навчилися витримувати удари і залишатися на ногах.</p>",
      "type": "Риси"
    },
    "Plasmic Form": {
      "name": "Плазматична форма",
      "details": "<p>Ваше тіло пластичне і регенеративне, навіть за мірками Ketra. Додайте відмітку <b>твані</b>, щоб отримати рідкісний ресурс — <b>Живу Протоплазматичну Плоть</b>.</p>",
      "type": "Риси"
    },
    "Plush Pal": {
      "name": "Плюшевий Друг",
      "details": "<p>З грубою набивкою, гудзиками замість очей і зародковою душею, <b>Плюшевий Друг</b> є ефективним і чарівним товаришем.</p>",
      "type": "Компаньон"
    },
    "Porcuquill": {
      "name": "Porcuquill",
      "details": "<p>Колюче маленьке створіннячко, що ховається серед вашого одягу. Додайте відмітку, щоб отримати рідкісний ресурс — <b>Ідеальну Голку</b>.</p>",
      "type": "Компаньон"
    },
    "Portable Chamicovent": {
      "name": "Портативний Chamicovent",
      "details": "<p>Ви отримуєте стійкість до <b>Frost</b>, а також ви і ваші союзники поруч зменшують негативні ефекти від ознобу і сильного холоду. Додайте відмітку, щоб створити тимчасовий підйомний потік навкруги та над собою.</p>",
      "type": "Спорядження"
    },
    "Portable Plot": {
      "name": "Портативна Грядка",
      "details": "<p>У вас занадто багато ідей для однієї колоди. Ви отримуєте додаткову грядку, завжди прикріплену до вас, з 4/4 місцями для вирощування рослин (Щоб ця грядка була ефективною, ви повинні додати субстрат для вирощування).</p>",
      "type": "Спорядження"
    },
    "Potion of Youth": {
      "name": "Зілля Молодості",
      "details": "<p>Ваше тіло не виглядає так, але ви набагато старші, ніж здаєтеся. Ви навчилися багатьом хитрощам, щоб залишатися таким.</p>",
      "type": "Риси"
    },
    "Pre-V Ingot": {
      "name": "Pre-V Злиток",
      "details": "<p>Носиться як проста прикраса, але має неймовірний магнітний потенціал. Додайте відмітку згоряння, щоб ненадовго перемістити масивну кількість металу (Не більше розміра корабля).</p>",
      "type": "Спорядження"
    },
    "Pre-V Pet": {
      "name": "Pre-V Улюбленець",
      "details": "<p>Вірний друг з минулих часів, який був ув’язнений і звільнений разом з вами. Не особливо пристосований до дикого світу, але, швидше за все, насолоджується ним.</p>",
      "type": "Компаньон"
    },
    "Pre-Verdant Heirloom": {
      "name": "Pre-Verdant Реліквія",
      "details": "<p>Рудимет з давно похованого минулого. Коли ви додаєте відмітку <b>твані</b>, ви можете вибрати замість цього відмітити цю реліквію.</p>",
      "type": "Спорядження"
    },
    "Precision Denial": {
      "name": "Заперечення Точності",
      "details": "<p>Раз на сцену ви можете миттєво перехопити фокус, коли вас атакують дистанційною атакою.</p>",
      "type": "Риси"
    },
    "Predator's Jaws": {
      "name": "Щелепи Хижака",
      "details": "<p>Ваші взаємозамкнуті зуби є страхітливою зброєю. Коли ви кусаєте ціль, ви завдаєте <b>CQ Keen або Serrated</b> ушкоджень.</p>",
      "type": "Риси"
    },
    "Pressure Suit": {
      "name": "Глибоководний Гідрокостюм",
      "details": "<p>Грюкаючий Гідрокостюм, створений для дослідження глибин. Коли ви вибираєте <b>Глибоководний Гідрокостюм</b> як аспект, він отримує дві з наступних переваг:<br><ul><li><b>Посилений Життєвий Зв’язок</b> - Ви не піддаєтесь впливу забрудненого повітря і можете легко планувати на короткі відстані на глибині, гойдаючись на трубках,</li><li><b>Герметичні Ущільнювачі</b> - Ви не піддаєтесь впливу нашестя комах і невидимі для загроз, що відстежують за запахом або феромонами,</li><li><b>Витяжні Сильфони</b> - Ви не піддаєтесь впливу спор. Після сцени, проведеної під <b>Pressure</b>, отримайте газовий або споровий <b>зразок</b>,</li><li><b>Трубопроводи з Солоною Водою</b> - Ви не піддаєтесь впливу блукаючих духів, і ваш костюм підтримує безпечну температуру незалежно від навколишнього тепла або холоду,</li><li><b>Бурштиновий Візор</b> - Освітлюється світлячками. Ви можете бачити майже ідеально в повній темряві і можете світити яскравим вузьким променем перед собою, який просвітлює спори, муть та тумани,</li><li><b>Гусеничні Ланцюги</b> - Зменшує зріз на один для вас і ваших товаришів при русі через трясовину або під водою,</li><li><b>Контурний Каркас</b> - Ви опираєтесь впливу крезерину, а також впливу та пошкодженням від <b>Pressure</b></li></ul><br>І один недолік:<br><ul><li><b>Згорнуті Трубки</b> - Ви слабкі до <b>Spike та Keen</b> пошкоджень,</li><li><b>Іржаві З’єднання</b> - Отримайте зріз при рухових діях, що вимагають швидкості або прихованості,</li><li><b>Обмежене Повітря</b> - Додайте відмітку в кінці кожної сцени, проведеної на глибині без доступу до власного корабля, нижнього порту або іншого джерела чистого наземного повітря.</li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "Pressure-Sealed Linkage": {
      "name": "Герметична Сполука",
      "details": "<p>Вважайте конфлікти тріумфами, коли використовуєте принаймні одну рідину як ресурс для створення зілля.</p>",
      "type": "Спорядження"
    },
    "Prey Instinct": {
      "name": "Інстинкт здобичі",
      "details": "<p>Знання того, як думають миші, допомагає знайти котів. Ви завжди знаєте, якщо за вами стежать, переслідують або вистежують.</p>",
      "type": "Риси"
    },
    "Prismatic Antennae": {
      "name": "Призматичні Антени",
      "details": "<p>Щільні скупчення сенсорних війок ростуть з ваших антен, дозволяючи вам бачити без світла і через хмари пилу або спор.</p>",
      "type": "Риси"
    },
    "Proliferation": {
      "name": "Проліферація",
      "details": "<p>Додайте відмітку згоряння, щоб дати союзнику копію будь-якого з ваших аспектів (крім цього) як тимчасову перевагу. Трек переваги дорівнює треку оригінального аспекту.</p>",
      "type": "Риси"
    },
    "Promise-Twine": {
      "name": "Нитка Обіцянок",
      "details": "<p>Коли ресурс, який ви намагаєтеся доставити, має бути знищений або втрачений, він замість цього деградує, отримуючи негативний тег (якщо він уже має негативний тег, його буде спожито як звичайно).</p>",
      "type": "Спорядження"
    },
    "Protectionism Plan": {
      "name": "План Протекціонізму",
      "details": "<p>Суворий бюджет, записаний червоним у книзі обліку, демонструє, що винахідливість і ощадливість можуть бути болісними. Один раз за сцену ви можете додвти відмітку до одного зі своїх аспектів або аспектів своїх товаришів по команді (з їх дозволу), щоб отримати ресурс, пов’язаний з цим аспектом.</p>",
      "type": "Спорядження"
    },
    "Protective Beacon": {
      "name": "Захисний Маяк",
      "details": "<p>Сприймайте конфлікти як тріумфи, коли намагаєтеся запобігти шкоді, що може бути завдана члену екіпажу.</p>",
      "type": "Спорядження"
    },
    "Protoleviathan Grubling": {
      "name": "Личинка Протолевіафана",
      "details": "<p>Цей компаньйон може бути відмічений лише <b>тванню</b>. Коли він повністю відмічений, ви та ваш екіпаж стаєте імунними до збільшення <b>Pressure</b>, викликаного знаками, ефектами або зустрічами з левіафанами та протолевіафанами.</p>",
      "type": "Компаньон"
    },
    "Prow-Nose Porcupine": {
      "name": "Дикообраз з Носом-Клином",
      "details": "<p>Не найпростіша істота для погладжування, але ви навчитеся жити з цим. Ігноруйте зрізи, спричинені болем або дискомфортом.</p>",
      "type": "Компаньон"
    },
    "Prowess": {
      "name": "Доблесть",
      "details": "<p>Додайте відмітку, щоб збільшити вплив під час атаки в ближньому бою.</p>",
      "type": "Риси"
    },
    "Prowhammer": {
      "name": "Таранний Молот",
      "details": "<p>Ніс корабля, перероблений у масивну зброю для розтрощення. Завдає <b>CQ Blunt</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Pure Muscle": {
      "name": "М'язова Сила",
      "details": "<p>Ви не можете носити таке спорядження без розвитку відповідних м’язів. Ефекти <b>Твані<b>, <b>Pressure</b> та <b>Scrutiny</b> ніколи не спричинять у вас зріз під час спроби виконати завдання, що вимагає сили або м'язової витривалості.</p>",
      "type": "Риси"
    },
    "Pure-Colour Cocoon": {
      "name": "Кокон Чистого Кольору",
      "details": "<p>Чи це міг бути <b>Mothryn</b>, якби не занурення в чистий колір? Додайте відмітку згоряння, щоб показати кокон на кілька миттєвостей, завдаючи масових <b>LR Salt</b> ушкоджень всім, хто його бачить (включаючи вас і ваших товаришів по екіпажу).</p>",
      "type": "Компаньон"
    },
    "Quartered Raiment": {
      "name": "Розділене Вбрання",
      "details": "<p>Ви маєте стійкість до <b>Toxin і Salt</b> шкоди, а також до будь-якої шкоди, отриманої під час допомоги товаришу по екіпажу в його завданні.</p>",
      "type": "Спорядження"
    },
    "Quillhound": {
      "name": "Переатий Гончак",
      "details": "<p>Далекий родич Шпилькововка, що завдає <b>CQ Spike</b> шкоди. Ви можете виконати завдання, щоб отримати ресурс <b>Чорнило Гончака</b>, або <b>Перо Гончака</b>, або <b>Прив'язка Гончака</b>.</p>",
      "type": "Компаньон"
    },
    "Ragged Dive-Clothes": {
      "name": "Поношений Гідрокостюм",
      "details": "<p>Ви стійкі до небезпечних ефектів впливу крезерину. Додайте відмітку, щоб стати імунними до крезерину на час сцени.</p>",
      "type": "Спорядження"
    },
    "Ragged Longcoat": {
      "name": "Поношений Довгий Плащ",
      "details": "<p>Ви стійкі до трьох типів шкоди, обраних із наступного списку: <b>Blunt, Keen, Spike, Hewing, Serrated</b></p>",
      "type": "Спорядження"
    },
    "Raka-Jets": {
      "name": "Рака-Джет",
      "details": "<p>Ці реактивні пристрої для зап’ястя або щиколотки дозволяють вам: Додати відмітку для короткого вибуху екстремальної повітряної швидкості або для реактивного <b>CQ</b> удару з підвищеною силою, використовуючи один з наявних у вас типів шкоди.</p>",
      "type": "Спорядження"
    },
    "Rampant Tongue": {
      "name": "Безладна Мова",
      "details": "<p>Ви вважаєтеся таким, що має один рівень, поверхневий, у всіх відомих мовах... Але лише для того, щоб говорити ними, не для того, щоб розуміти їх, коли чуєте або читаєте.</p>",
      "type": "Спорядження"
    },
    "Raptor's Claw": {
      "name": "Кіготь Хижака",
      "details": "<p>Рукавиця у вигляді кігтя, натхненна мисливськими методами безкрилових птахів. Завдає <b>CQ Hewing</b> ушкодження та може використовуватися для контрольованого спуску по вертикальних поверхнях.</p>",
      "type": "Спорядження"
    },
    "Rare Musk": {
      "name": "Рідкісна Мускусна Рідина",
      "details": "<p>Зібрано, мабуть, зі сплячих левіафанів. Додайте відмітку згоряння, щоб змусити звіра або комаху з хвиль проявити інтенсивну інстинктивну поведінку (наприклад, страх, голод або лють).</p>",
      "type": "Спорядження"
    },
    "Ratwork Refugees": {
      "name": "Біженці з Щурячих Майстерень",
      "details": "<p>Врятовані з пошкодженого кластера та навчені більше допомагати, ніж заважати. Використайте <b>зразок</b>, щоб зменшити один із рейтингів вашого корабля на один і підвищити інший на два. Ця зміна триває до тих пір, поки ви не використаєте інший зразок таким чином або до кінця подорожі.</p>",
      "type": "Компаньон"
    },
    "Ravelliko": {
      "name": "Ravelliko",
      "details": "<p>Звивистий пучок живої тканини, яка носить вас так само, як ви носите її. Вона отримує дві з наступних переваг:<br><ul><li><b>Слова на Тканині</b> - <b>Ravelliko</b> може швидко вишити напис на собі для спілкування будь-якою мовою, яку ви знаєте,</li><li><b>Шарф-Повзун</b> - <b>Ravelliko</b> тримає вас трохи над землею, переміщуючи вас тихим, шовковим кроком,</li><li><b>Розпускання</b> - Використовуйте завдання для отримання ресурсу: <b>Тонка Нитка</b> або <b>Груба Тканина</b>,</li><li><b>Дух Шовку</b> - Завдає <b>CQ або LR Salt</b> шкоди,</li><li><b>Прошиті Краї</b> - Завдає <b>CQ або LR Keen</b> шкоди,</li><li><b>Живий Барвник</b> - Кольори <b>Ravelliko</b> вирують у яскравих, гіпнотичних або камуфляжних візерунках,</li><li><b>Вітрозахоплювач</b> - Ваш <b>Ravelliko</b> може ловити вітер - додайте відмітку, щоб отримати стилі <b>Rush і Glide</b> до кінця сцени.</li></ul></p>",
      "type": "Комплексний Компаньйон"
    },
    "Reactive Riveter": {
      "name": "Реактивний Заклепувач",
      "details": "<p>Завдає <b>Spike</b> шкоди будь-якій істоті, яка атакує вас своїм тілом у ближньому бою (наприклад, атаки хвостом або укусами).</p>",    
      "type": "Риси"
    },
    "Reading the Remains": {
      "name": "Читання Залишків",
      "details": "<p>Чи це листя, ґрунти, відходи чи кістки, усі зілля залишають залишки. Використайте <b>зразок</b>, щоб задати питання та прочитати ознаку у ваших залишках.</p>",
      "type": "Риси"
    },
    "Reavolver": {
      "name": "Револьвер",
      "details": "<p>Шестизарядний пістолет з постійно порожніми каморами, що пахне темрявою і блукаючими привидами. Завдає <b>LR Salt</b> шкоди, і будь-який дух, поранений цією зброєю, потрапляє в матеріальний план на короткий час.</p>",
      "type": "Спорядження"
    },
    "Rebreather Mask": {
      "name": "Ребрізер",
      "details": "<p>У вас є короткий запас чистого повітря, до якого ви можете звернутися в разі потреби. Ви також стійкі до впливу поганого повітря та повітряних спор.</p>",
      "type": "Спорядження"
    },
    "Recombinant": {
      "name": "Рекомбінант",
      "details": "<p>Ваша форма є більш продуманою, ніж може уявити більшість. Коли ви берете рису від будь-якого іншого родоводу, крім свого, додайте дві відмітки до треку цієї риси.</p>",
      "type": "Риси"
    },
    "Record of Accounting": {
      "name": "Бухгалтерський Облік",
      "details": "<p>Ваш список квитанцій і кредитних ліній займає кілька томів, дозволяючи вам збирати дивіденди майже будь-де. Кожного разу, коли ви заходите в порт, отримайте два звичайних місцевих ресурси або один рідкісний місцевий ресурс.</p>",
      "type": "Спорядження"
    },
    "Reef-Iron Pan": {
      "name": "Сковорідка з Рифового Заліза",
      "details": "<p>Величезний інструмент. Завдає <b>CQ Blunt</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Reef-Iron Pinions": {
      "name": "Шестерні з Рифового Заліза",
      "details": "<p>Зубчасті, галасливі та видовищні. Ви отримуєте стилі <b>Rush і Flap</b> та можете завдати <b>CQ Serrated</b> пошкодження, але отримуєте зріз під час спроб тихої або безшумної діяльності.</p>",
      "type": "Спорядження"
    },
    "Reef-Iron Plating": {
      "name": "Пластини з Рифового Заліза",
      "details": "<p>Ви стійкі до трьох типів пошкоджень, обраних із наступного списку: <b>Spike, Hewing, Serrated, Frost, Flame</b>.</p>",
      "type": "Спорядження"
    },
    "Religious Robes": {
      "name": "Релігійні Ризи",
      "details": "<p>Світло-блакитні шати мудреця викликають повагу та благочестя у багатьох навкруги. Збільшує вплив під час взаємодії з віруючими.</p>",
      "type": "Спорядження"
    },
    "Resokinesis": {
      "name": "Resokinesis",
      "details": "<p>Додайте відмітку, щоб отримати певний контроль над соком, смолами та бурштином.</p>",
      "type": "Риси"
    },
    "Resonant Skull": {
      "name": "Резонуючий Череп",
      "details": "<p>Циклопічний череп, викрадений у створіння, зіпсованого глибинами, є частиною вашого скелета. Ваші крики можуть завдати <b>CQ і LR Blast</b> ушкоджень без фізичного снаряда.</p>",
      "type": "Спорядження"
    },
    "Resonant Tether": {
      "name": "Резонуючий Зв'язок",
      "details": "<p>Духи та спектральна реальність стають більш видимими та відчутними для всього вашого екіпажу у вашій присутності.</p>",
      "type": "Спорядження"
    },
    "Respect Runs Deep": {
      "name": "Глибока Повага",
      "details": "<p>Ваш одяг, ваша постава, ваш погляд - до носіїв слова ставляться з рідкісною повагою. Сприймайте конфлікти як тріумфи, коли ви здійснюєте керівництво у поселенні з вузловою станцією.</p>",
      "type": "Риси"
    },
    "Retired Courier Dragonfly": {
      "name": "Відставна Кур'єрська Стрекоза",
      "details": "<p>Все ще швидка, але без витривалості. Додайте відмітку, щоб отримати ресурс з вашого оточення, що містить якийсь текстовий компонент, наприклад, <b>мапу</b> або намальований знак.</p>",
      "type": "Компаньон"
    },
    "Revelatory": {
      "name": "Одкровення",
      "details": "<p>Коли ви відкриваєте новий маршрут або місце, дізнайтеся таємницю про цю територію.</p>",
      "type": "Риси"
    },
    "Revenant Step": {
      "name": "Крок Повернутого",
      "details": "<p>Щось у тому, як ви рухаєтеся, вселяє страх у тварин і членистоногих. Ви отримуєте зріз під час спроб більшості точних рухів, але ігноруєте всі зрізи, намагаючись уникнути пошкоджень від звірів та комах.</p>",
      "type": "Риси"
    },
    "Revivification Tincture": {
      "name": "Настоянка Воскресіння",
      "details": "<p>Суміш, яка є більш просунутою, ніж могли би навіть мріяти більшість алхіміків. Додайте відмітку згоряння і використайте завдання, щоб повернути до життя істоту поблизу - чим довше вона мертва, тим менше залишилося її спогадів, духу та інстинктів.</p>",
      "type": "Спорядження"
    },
    "Rewiring Reality": {
      "name": "Перепрограмування Реальності",
      "details": "<p>Використайте <b>шепіт</b>, щоб фундаментально змінити функцію одного механізму, який ви можете бачити, щоб безпосередньо принести вам користь (за допомогою Світлячка для уточнення деталей).</p>",
      "type": "Риси"
    },
    "Rewrite the Ending": {
      "name": "Переписати Фінал",
      "details": "<p>Коли член екіпажу має відмітити останню ячійку на своєму треку, ви можете використати <b>шепіт</b>. Якщо ви це зробите, ця ячійка залишиться невідміченною, і ви перехопите фокус.</p>",
      "type": "Риси"
    },
    "Rightful Owner": {
      "name": "Законний Власник",
      "details": "<p>Збільшує вплив, коли ви захищаєте свої доставки або намагаєтеся повернути щось вкрадене у вас чи вашого екіпажу.</p>",
      "type": "Риси"
    },
    "Rigid Kite": {
      "name": "Жорсткий Кайт",
      "details": "<p>Менш складна версія унікального апарата <b>Повітряний Кайт</b>, виготовлена ​​з пофарбованих тканин і жорсткого каркасу. Додайте відмітку, щоб отримати стилі <b>Rush і Glide</b> до кінця сцени.</p>",
      "type": "Спорядження"
    },
    "Ring-Tailed Rabble-Rouser": {
      "name": "Кільцехвостий Бунтар",
      "details": "<p>Зухвалий лемур-компаньйон із природною цікавістю щодо керування кораблем дикого моря.</p>",
      "type": "Компаньон"
    },
    "Rising Meteor": {
      "name": "Злітаючий Метеор",
      "details": "<p>Додайте відмітку, щоб швидко рухатись по поверхні, яка зазвичай вимагає від вас карабкатися, навіть якщо вона нестабільна.</p>",
      "type": "Риси"
    },
    "Rite of Bloom": {
      "name": "Обряд Квітнення",
      "details": "<p>Старі смаки розквітають по-новому. Використайте <b>шепіт</b>, коли союзник випиває один із ваших еліксирів, і отримайте одну з його властивостей, поки еліксир не втратить ефект.</p>",
      "type": "Риси"
    },
    "Ritual Mask": {
      "name": "Ритуальна Маска",
      "details": "<p>Ви можете чітко бачити духів і спектральну реальність.</p>",
      "type": "Спорядження"
    },
    "Rivet Swarm": {
      "name": "Зграйка Заклепок",
      "details": "<p>Хмара плаваючих друзок, яку ви можете керувати рухом руки. Завдає <b>LR Spike або Keen</b> ушкодження.</p>",
      "type": "Компаньон"
    },
    "Roads Beneath": {
      "name": "Шляхи Підземелля",
      "details": "<p>Ви рухаєтеся по землі, як птах у повітрі або риба у воді. Вважайте конфлікти тріумфами під час виконання завдань, пов'язаних з рухом, коли ви на твердому ґрунті або камені. Додайте відмітку, щоб миттєво переміститися з однієї ділянки землі або каменю на іншу в межах видимості.</p>",
      "type": "Риси"
    },
    "Rode's Path": {
      "name": "Шлях Rode",
      "details": "<p>Незакріплені духи знаходять вас, або принаймні один знайшов, щоб служити точкою зв'язку, поки не знайде постійну прив'язку або не вирішить піти за завісу. Ви можете додати відмітку <b>твані</b>, щоб дізнатися таємницю, яку вони можуть розповісти зі свого неспокійного минулого життя.</p>",
      "type": "Компаньон"
    },
    "Rogue Doomsayer": {
      "name": "Зухвалий Пророк",
      "details": "<p>Неспокійний фрагмент особистості. Додайте відмітку, щоб запросити темну і небажану (але, ймовірно, доречну) думку від Світлячка.</p>",
      "type": "Компаньон"
    },
    "Rope-Strung Tablets": {
      "name": "Таблички на Мотузці",
      "details": "<p>Обіцянки створені для того, щоб їх порушувати. Додайте відмітку згоряння, щоб отримати <b>шепіт</b>, пов'язаний з вашою вірою або поточною ситуацією.</p>",
      "type": "Спорядження"
    },
    "Rose Codex": {
      "name": "Рожевий Кодекс",
      "details": "<p>Прекрасний камінь, написаний кількома мовами. Використовуйте завдання для вивчення кодексу, отримуючи тимчасовий ранг у двох мовах на ваш вибір, поки ви знову не використаєте цей аспект. Якщо ви позначите кодекс під час цього завдання, ваші товариші по команді також отримають тимчасовий ранг в одній з цих мов на той самий період.</p>",
      "type": "Спорядження"
    },
    "Roving Shadow": {
      "name": "Блукаюча Тінь",
      "details": "<p>Щось невідчутне з глибин сприймає вашу тінь як дім. Додайте відмітку згоряння, щоб від'єднати свою тінь і відправити її вперед для дослідження. Ваша тінь не має ваги чи товщини, але не може перебувати в яскравому світлі.</p>",
      "type": "Компаньон"
    },
    "Royal-Jack Array": {
      "name": "Комлекс Royal-Jack",
      "details": "<p>Цікавий механізм, огорнутий навколо горла. Використайте <b>шепіт</b>, щоб перекласти мову на хімічні спалахи, зрозумілі більшості комах.</p>",
      "type": "Спорядження"
    },
    "Running Quiet": {
      "name": "Тиха Хода",
      "details": "<p>Ваше керування дозволяє вашому кораблю залишатися менш помітним, турбуючи менше істот і залишаючи менш очевидний слід. Збільште рейтинг <b>Скритність</b> вашого корабля на один, коли ви на борту.</p>",
      "type": "Риси"
    },
    "Rusting-Leaf Ale": {
      "name": "Іржаво-Листяний Ель",
      "details": "<p>Стає ще смачнішим, чим більше його збовтують і трясуть. Кожного разу, коли ви отримуєте вигоду від еліксиру або їжі, збільшуйте його трек на дві ячійки.</p>",
      "type": "Спорядження"
    },
    "Sabre-Nosed Bat": {
      "name": "Шабленосий Кажан",
      "details": "<p>Ненаситний захисник на шкіряних крилах, готовий захищати ваші посіви. Завдає <b>LR Keen</b> пошкоджень, і всі ваші посіви стійкі до шкідників.</p>",
      "type": "Компаньон"
    },
    "Sailghast": {
      "name": "Sailghast",
      "details": "<p>Маса живого полотна, здатного до польоту. Додайте відмітку, щоб обплутати ціль, обмежуючи її рух.</p>",
      "type": "Компаньон"
    },
    "Salamini": {
      "name": "Salamini",
      "details": "<p>Як <b>Salamax</b>, але менший. Їхня кипляча слина ідеально підходить для приготування настою. Їхня пекуча слина завдає <b>CQ Flame</b> шкоди.</p>",
      "type": "Компаньон"
    },
    "Salvage Kit": {
      "name": "Набір для Порятунку",
      "details": "<p>Містить матеріали для порятунку, корисні для виготовлення. Додайте відмітку, щоб використовувати вміст замість ресурсу під час створення.</p>",
      "type": "Спорядження"
    },
    "Salvaged Cannon": {
      "name": "Врятована Гармата",
      "details": "<p>Колись палубна зброя, тепер портативна, але не менш потужна. Завдає потужної <b>LR Blast</b> шкоди. Після вибору цього аспекту вона отримує базовий параметр:<br><ul><li><b>Проламувач Корпусів</b> - Збільшує вплив на кораблі та структури,</li><li><b>Mazengara</b> - Збільшує вплив на левіафанів і протолевіафанів,</li><li><b>Розсіяний Шторм</b> - Ваші постріли впливають на кілька цілей поблизу</li></ul><br>Хитру модифікацію:<br><ul><li><b>Кривошип Небезпеки</b> - Додайте відмітку під час атаки, щоб збільшити вплив гармати на будь-яку ціль,</li><li><b>Адаптивний Завантажувач</b> - Використайте ресурс, щоб тимчасово змінити тип шкоди гармати на тип, пов’язаний із цим ресурсом, до кінця сцени,</li><li><b>Вибуховий Вихлоп</b> - Вихлопні порти гармати можуть збільшити вплив стрибків і ривків</li></ul><br>І серйозний недолік:<br><ul><li><b>Мертва Вага</b> - Ви отримуєте зріз під час усіх дій, пов’язаних зі стрибками, підйомом або швидким рухом,</li><li><b>Заклинювання Боєприпасів</b> - Катастрофа під час стрільби блокує зброю до кінця сцени, роблячи <b>LR</b> атаки неможливими. Додайте відмітку згоряння, щоб розклинити,</li><li><b>Дикий Грім</b> - Ви не можете використовувати <b>шепоти</b> будь-яким чином до кінця сцени після пострілу з гармати,</li><li><b>Паразит Ствола</b> - Використайте <b>уламок</b> наприкінці будь-якої сцени, в якій використовувалася гармата. Якщо ви не можете, додайте відмітку згоряння.</li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "Same Heartbeat": {
      "name": "Однакове Серцебиття",
      "details": "<p>У вас є компаньйон DaWheh-Whe, який пройшов випробування разом із вами. Ваш зв’язок глибокий, і ви допомагаєте один одному в завданні, даному Матір’ю.</p>",
      "type": "Компаньон"
    },
    "Sanctipede": {
      "name": "Священна Багатоніжка",
      "details": "<p>Має потяг до історії та забутих речей. Використайте <b>мапу</b>, щоб визначити і, за можливості, знайти стародавній і цінний <b>уламок</b>, що знаходиться у вашому районі.</p>",
      "type": "Компаньон"
    },
    "Sawtooth Chakram": {
      "name": "Пилкоподібний Чакрам",
      "details": "<p>Набір загострених кругових лез, призначених для метання, завдає <b>LR Keen або Serrated</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Scar of Steps Taken": {
      "name": "Шрам Пройдених Кроків",
      "details": "<p>Під час подорожі ви можете зробити відкриття, не витрачаючи <b>мапу</b>. Натомість виберіть і використайте <b>шепіт</b>, як зазвичай, і об'єднайте його з вашою <b>тванню</b>, отриманою травмою або проектом, над яким ви працювали. Відкриття буде пов’язане з вашим вибором.</p>",
      "type": "Риси"
    },
    "Scars Remember": {
      "name": "Шрами Пам'ятають",
      "details": "<p>Дикий ліс вчить суворим, але корисним урокам.</p>",
      "type": "Риси"
    },
    "Scars That Tell Stories": {
      "name": "Шрами, Що Розповідають Історії",
      "details": "<p>Додайте відмітку, щоб отримати <b>шепіт</b> на основі шкоди або травми, яку ви щойно отримали, надається Світлячком.</p>",
      "type": "Риси"
    },
    "Scars of the Revolution": {
      "name": "Шрами Революції",
      "details": "<p>Ви були свідком бунтів і повалень, знайомі з емоційними механізмами, що рухають зміни. Використайте <b>шепіт</b>, щоб розпалити або заспокоїти революційний запал у найближчій людині або невеликій групі. Ця зміна триває лише доки вони у вашій присутності.</p>",
      "type": "Риси"
    },
    "Scatterbombs": {
      "name": "Касетні Бомби",
      "details": "<p>Завдають <b>LR Blast або Frost</b> пошкодження та можуть вразити кілька цілей поблизу, коли використовуються з підвищення.</p>",
      "type": "Спорядження"
    },
    "Scatterscale": {
      "name": "Шкала Розсіювання",
      "details": "<p>Додайте відмітку, щоб створити хмару дрібного пилу, який заломлює світло і спотворює сприйняття - ваші власні органи чуття не зачіпаються.</p>",
      "type": "Риси"
    },
    "Scatterscree": {
      "name": "Розсипчастий Пил",
      "details": "<p>Додайте відмітку, щоб розсіяти свою форму, заповзаючи в тріщини, дупла та складки одягу. У такому стані вас майже неможливо виявити, але перед виконанням дій, що вимагають об'єднаної роботи всіх ваших тіл, ви повинні знову об'єднатися.</p>",
      "type": "Риси"
    },
    "Scent-Marked": {
      "name": "Позначка Запаху",
      "details": "<p>Якщо ви були близько до цілі під час сцени або отримали предмет, що має її запах, вважайте конфлікти тріумфами під час спроби знову знайти цю ціль.</p>",
      "type": "Риси"
    },
    "Scimitar": {
      "name": "Ятаган",
      "details": "<p>Вигнутий клинок, що завдає <b>CQ Keen</b> пошкодження.</p>",
      "type": "Спорядження"
    },
    "Scout Falcon": {
      "name": "Сокол-Розвідник",
      "details": "<p>Раз на подорож дозволяє члену екіпажу кидати 2d6 під час вартування, потім вибирати бажаний результат. Також завдає <b>LR Keen</b> ушкодження.</p>",
      "type": "Компаньон"
    },
    "Scrap-Metal Skeleton": {
      "name": "Скелет із Металобрухту",
      "details": "<p>Зібрані вами внутрішні структури можуть зберігати біовольтну енергію. Використовуйте завдання для створення ресурсу <b>Акумулятор із Металобрухту</b>.</p>",
      "type": "Спорядження"
    },
    "Scrap-Paper Notebook": {
      "name": "Зошит із Макулатури",
      "details": "<p>Кожного разу, коли ви використовуєте завдання, ви також отримуєте ресурс <b>Поспішно Написані Нотатки</b>.</p>",
      "type": "Спорядження"
    },
    "Scrapper Enzymes": {
      "name": "Ензими Збирача",
      "details": "<p>Ви можете використовувати брухт як компонент при приготуванні зілля або хімічної суміші, незалежно від його форми.</p>",
      "type": "Риси"
    },
    "Scrawled Research Notes": {
      "name": "Нашкрябані Дослідницькі Нотатки",
      "details": "<p>Після життя, присвяченого єдиній темі, ваша робота майже завершена. Вважайте конфлікти тріумфами під час вивчення (або розмови на тему) звірів.</p>",
      "type": "Спорядження"
    },
    "Scrawltooth Kit": {
      "name": "Набір для Нашкрябання",
      "details": "<p>Ви оволоділи Нашкрябання, стародавнім мистецтвом вирізьблювання зубів для передачі знань. Використовуйте завдання, щоб вигравіювати на зубі одну пам’ять від іншої людини, вставляючи його у свій рот, щоб отримати інформацію.</p>",
      "type": "Спорядження"
    },
    "Scrounge": {
      "name": "Вишукувач",
      "details": "<p>Кожного разу, коли ваша команда вантаж, отримайте ресурс (швидше за все <b>уламок</b>, але, можливо, <b>зразок</b> або <b>шепіт</b>), пов’язаний із цим вантажем, для себе.</p>",
      "type": "Риси"
    },
    "Scrutineer Eyepiece": {
      "name": "Окуляр Інспектора",
      "details": "<p>Ви можете відрізнити підробку, фальшивку або контрафактний предмет з одного погляду.</p>",
      "type": "Спорядження"
    },
    "Sculptor's Claw-Hammer": {
      "name": "Кігтемолот Скульптора",
      "details": "<p>Ритуальні інструменти для роботи над власним хітином. Додайте відмітку, щоб отримати <b>зразок</b> із наступного списку: <b>Фрагмент Хітину</b>, <b>Живий Осколок</b> або <b>Крапля Щільної Іхору</b>.</p>",
      "type": "Спорядження"
    },
    "Sealegs": {
      "name": "Морські Ноги",
      "details": "<p>Ваше тіло створене для руху за припливами. Вважайте конфлікти тріумфами під час переходу через відкриті хвилі без корабля.</p>",
      "type": "Риси"
    },
    "Search for Omens": {
      "name": "Шукати Знамення",
      "details": "<p>Додайте відмітку, щоб задати питання і отримати знамення для тлумачення у відповідь (наданий Світлячком).</p>",
      "type": "Риси"
    },
    "Seared Skin": {
      "name": "Обпалена Шкіра",
      "details": "<p>Опір небезпечним ефектам впливу креззерину (опіки, галюцинації, мутації).</p>",
      "type": "Риси"
    },
    "Seasoned Cleaver": {
      "name": "Загартований М’ясоруб",
      "details": "<p>Такий же корисний на полі бою, як і на кухні. Завдає <b>CQ Hewing</b> пошкодження. Збільшує ефективність при захопленні небезпечних або руйнівних <b>зразків</b>.</p>",
      "type": "Спорядження"
    },
    "Segmented Torc": {
      "name": "Сегментований Обруч",
      "details": "<p>Виготовлений із відновлених шматків, кажуть, що він зберігає удачу, якої інші не мають. Кожного разу, коли ви отримуєте тимчасову вигоду, збільшуйте трек цієї вигоди на одну ячійку.</p>",
      "type": "Спорядження"
    },
    "Senecio Bolas": {
      "name": "Senecio Бола",
      "details": "<p>У вас довгі гнучкі кінцівки з гронами перлиноподібних бруньок на кінчику. Вони можуть бути використані як зброя, завдаючи <b>LR Blunt</b> ушкоджень, але також служать для полегшення гойдання по вершинах дерев. Під час ходьби по хвилях зі зрізом, видаліть будь-який результат, який ви оберете (не обов’язково найвищий).</p>",
      "type": "Риси"
    },
    "Sensory Stalks": {
      "name": "Чутливі Стебла",
      "details": "<p>Рідкісна мутація, яка загострює ваш зір. Ви можете чітко бачити без світла.</p>",
      "type": "Риси"
    },
    "Sentinel Skywing": {
      "name": "Вартовий Небес",
      "details": "<p>Пильний птах, часто використовується для розвідки віддалених територій. Додайте відмітку, щоб дізнатися секрет навколишніх хвиль.</p>",
      "type": "Компаньон"
    },
    "Serrospear": {
      "name": "Серроспис",
      "details": "<p>Обертове лезо, змащене пекучими хімікатами, безпечно віддалене від користувача довгим руків'ям. Завдає <b>CQ Serrated або Acid</b> шкоди та збільшує ефективність при прорізанні гілок і ліан.</p>",
      "type": "Спорядження"
    },
    "Seven-Eye Scrawl": {
      "name": "Семиоокий Нашкряб",
      "details": "<p>Очі розмальовані по всьому вашому тілу, кожне з них здатне сприймати світ по-різному. Додайте відмітку, щоб отримати спеціалізовану форму зору на короткий час (наприклад, здатність бачити привидів, тепло або магнетизм).</p>",
      "type": "Спорядження"
    },
    "Shamanic Idol": {
      "name": "Шаманський Ідол",
      "details": "<p>Містить часточку сили від майже-бога. Завдає <b>LR salt</b> пошкоджень.</p>",
      "type": "Спорядження"
    },
    "Shaping the Self": {
      "name": "Формування Себе",
      "details": "<p>Ви ставитеся до всіх ресурсів на основі хітину так, ніби вони мали тег <b>Лікувальний</b>. Крім того, кожного разу, коли ви зцілюєте шкоду на аспекті, використовуючи хітиноподібний ресурс, додайте тимчасову ячійку до треку цього аспекту (втрачається під час відмітки або згоряння).</p>",
      "type": "Риси"
    },
    "Shard of Dream-Soaked Amber": {
      "name": "Уламок Бурштину, Просоченого Сновидіннями",
      "details": "<p>Споживайте <b>зразок</b>, щоб пережити думку або спогад від найближчої особи.</p>",
      "type": "Спорядження"
    },
    "Shard-Cloak": {
      "name": "Плащ-Уламок",
      "details": "<p>Ви стійкі до трьох типів пошкоджень, обраних зі списку: <b>Keen, Spike, Serrated, Hewing, Salt</b>.</p>",
      "type": "Спорядження"
    },
    "Shattered Eye": {
      "name": "Розбите Око",
      "details": "<p>Щось, що ви зазвичай використовуєте для зору, зламано, бурштиново та все ще перебуває в стані сну. Ви можете побачити уривки недавніх снів людини, що прив'язалися до неї, якщо ви зосередитеся.</p>",
      "type": "Спорядження"
    },
    "Sheaf of a Hundred Stories": {
      "name": "Збірка Ста Історій",
      "details": "<p>Отримайте <b>шепіт</b> щоразу, коли зустрічаєте видовище, жах чи новий порт під час подорожі.</p>",
      "type": "Спорядження"
    },
    "Shipside Symbiote": {
      "name": "Корабельний Симбіонт",
      "details": "<p>Коли ваш корабель зазнає шкоди будь-якого з його показників, ви можете додати відмітки, рівні цій шкоді, на цьому компаньйоні замість цього.</p>",
      "type": "Компаньон"
    },
    "Shirk the Skin": {
      "name": "Зміна Шкіри",
      "details": "<p>Додайте відмітку згоряння, щоб залишити свою шкіру на короткий період. Залишаючи шкіру, ви є масою рухомих павуків і можете легко переміщатися через маленькі простори та підніматися на будь-яку поверхню.</p>",
      "type": "Риси"
    },
    "Shortspear": {
      "name": "Короткий Спис",
      "details": "<p>Традиційно використовується для захисту на палубі. Завдає <b>CQ Spike</b> пошкодження.</p>",
      "type": "Спорядження"
    },
    "Shrewd Marketeer": {
      "name": "Проникливий Торговець",
      "details": "<p>Вважайте конфлікти тріумфами під час торгу за обмін вантажу або ресурсів.</p>",
      "type": "Риси"
    },
    "Shrineruff Mastiff": {
      "name": "Мастиф Shrineruff",
      "details": "<p>Кошлате хутро цього пса пронизане табличками з молитвами, клаптиками паперу, покритими славнями, та 'божественними' амулетами. Завдає <b>CQ Salt</b> ушкоджень та дозволяє вам додати відмітку на будь-який із ваших треків рис, щоб отримати <b>шепіт</b> або <b>мапу</b>, що стосується вашої віри.</p>",
      "type": "Компаньон"
    },
    "Shroom Hookah": {
      "name": "Грибний Кальян",
      "details": "<p>Ви маєте стійкість до трьох типів ушкоджень, вибраних зі списку: <b>Keen, Spike, Serrated, Hewing, Toxin</b>.</p>",
      "type": "Спорядження"
    },
    "Signal Spikes": {
      "name": "Сигнальні Шипи",
      "details": "<p>Кластери хімічно просочених колючок, що чіпляються до одягу та волосся, завдаючи <b>LR Toxin</b> ушкодження. Коли ціль отримує ушкодження від <b>Сигнальних Шипів</b>, додайте відмітку для залучення рою жалячих комах на короткий час або використовуйте <b>зразок</b> для визначення їх точного місця розташування.</p>",
      "type": "Спорядження"
    },
    "Silica Storm": {
      "name": "Кремнієва Буря",
      "details": "<p>Раз за сцену створіть короткочасну піщану бурю навколо себе та найближчих членів екіпажу, яка завдає <b>Serrated</b> ушкоджень усім, хто намагається пройти через неї. Ви також маєте стійкість ефектам плаваючих спор та поганого повітря, поки буря активна.</p>",
      "type": "Риси"
    },
    "Silkspire Byx": {
      "name": "Шовкопряд Byx",
      "details": "<p>Живий голем із майстерно сплетених шовків, зазвичай у вигляді лупіноподібної форми.</p>",
      "type": "Компаньон"
    },
    "Silkwire Coil": {
      "name": "Котушка Шовкового Дроту",
      "details": "<p>Майже незламна котушка товстого дроту, який на диво м'який на дотик. Може бути змотана з простим рухом після розмотування.</p>",
      "type": "Спорядження"
    },
    "Silver Split-Prong": {
      "name": "Срібний Роздвоєний Штрик",
      "details": "<p>Звичайна на вигляд виделка, за всіма показниками. Завдає <b>CQ Spike</b> ушкоджень. Ви можете використати завдання, щоб змінити теги поміж двома ресурсами які є у вас (незалежно від того, чи це логічно).</p>",
      "type": "Спорядження"
    },
    "Silver Tongue": {
      "name": "Срібний Язик",
      "details": "<p>Коли спілкуєтесь з дружньою особою їхньою рідною мовою, результати конфліктів вважаються тріумфами.</p>",
      "type": "Риси"
    },
    "Silverleaf Tongue": {
      "name": "Срібнолистовий Язик",
      "details": "<p>Вважайте катастрофи конфліктами при розмовах або хитрощах проти піратів, аудиторів та інших контрабандистів.</p>",
      "type": "Риси"
    },
    "Singed Coat": {
      "name": "Обпалений Плащ",
      "details": "<p>Ви маєте стійкість до трьох типів ушкоджень, вибраних зі списку: <b>Frost, Flame, Salt, Blast, Volt</b>.</p>",
      "type": "Спорядження"
    },
    "Siphoning Fork": {
      "name": "Вилка для Відкачування",
      "details": "<p>Коли ваш екіпаж отримує вантаж, ви отримуєте <b>шепіт</b>, пов'язане з ним (або його попередніми власниками), для себе.</p>",
      "type": "Спорядження"
    },
    "Siren's Touch": {
      "name": "Дотик Сирени",
      "details": "<p>Ви повернулися з-за краю, але назавжди змінилися через глибини. Коли ви отримуєте цей аспект, виберіть дві переваги:<br><ul><li><b>Нова Паща</b> - У вас з'являється новий рот із зубами які скреготять, в незвичному місці. Ви можете завдати <b>CQ Spike</b> ушкоджень та є імунними до ефектів вживання крезерину,</li><li><b>Пелюстки Плоті</b> - Не найздоровіша форма захисту, але ефективна. Ви отримуєте стійкість до всіх типів ушкоджень, що є рідними для затоплення та потоплення,</li><li><b>Єдине Ціле з Костюмом</b> - Водолазний костюм, який ви носили, злився з вашим тілом. Ви є імунними до <b>Blast</b> ушкоджень та маєте опір ефектам поганого повітря,</li><li><b>Переростання</b> - Ваше тіло розділилося, збільшилося і подовжилося в незвичний спосіб. Ігноруйте зрізи на дії, пов’язані з переміщенням через підводні зарості, і розглядайте всі типи шкоди <b>CQ</b>, яку ви можете завдати, як <b>CQ</b> або <b>LR</b>.</li></ul><br>Виберіть один недолік:<br><ul><li><b>Сонце-Боязливий</b> - Ви слабкі до всіх типів шкоди, коли перебуваєте під прямим сонячним світлом,</li><li><b>Кремезний</b> - Отримайте зріз при спробах рухових дій, що вимагають стелсу або точності,</li><li><b>Потяг до Темряви</b> - Коли ви або член вашого екіпажу отримує результат <b>Nature</b> при кидку на варту, Світлячок виконує два кидки на загрозу та бере гірший результат.</li></ul></p>",
      "type": "Комплексна Риса"
    },
    "Situational Awareness": {
      "name": "Ситуаційна Обізнаність",
      "details": "<p>Суміш інтуїції та розпізнавання шаблонів розповідає вам більше, ніж іншим, при наближенні до невідомого. Світлячок виконує кидки загрози у відкриту, визначаючи рівень небезпеки під час подорожі.</p>",
      "type": "Риси"
    },
    "Sizzling Sap": {
      "name": "Шиплячий Сік",
      "details": "<p>Арконавтичний орган десь у вашому тілі дозволяє вам плюватися пекучим соком на відстані, що дозволяє завдавати <b>LR Acid або Toxin</b> ушкоджень.</p>",
      "type": "Риси"
    },
    "Skimmers": {
      "name": "Скіммери",
      "details": "<p>Для деяких це захоплення швидкістю, що спонукає їх до винахідництва, незалежно від того, чи це пов’язано з польотом чи ні. Збільшує вплив на дії, пов’язані з бігом, ковзанням або переслідуванням, і ви отримуєте стиль зльоту <b>Ривок</b> (але без додаткового стилю польоту).</p>",
      "type": "Спорядження"
    },
    "Skoinesis": {
      "name": "Skoinesis",
      "details": "<p>Ви маєте неймовірний контроль над найближчими мотузками та такелажем, які крутяться та рухаються відповідно до вашої волі.</p>",
      "type": "Риси"
    },
    "Skybridge Pirouette": {
      "name": "Пірует на Небесному Мості",
      "details": "<p>Адаптований від добре відомої <b>Shankling</b> традиції, ваші ноги можуть знайти короткочасну опору у порожньому повітрі. Ви отримуєте стилі <b>Float і Hover</b>, але тільки на короткий ривок.</p>",
      "type": "Риси"
    },
    "Skybridge Step": {
      "name": "Крок на Небесному Мості",
      "details": "<p>Граційний захисний танець, що оберігає вас від небезпеки.</p>",
      "type": "Риси"
    },
    "Slacker's Line": {
      "name": "Лінія Ледаря",
      "details": "<p>Вудка, призначена для того, щоб її залишили без нагляду. Один раз за подорож отримайте живий <b>зразок</b>, відповідний до області, через яку ви подорожуєте.</p>",
      "type": "Спорядження"
    },
    "Slinghammer": {
      "name": "Метальник",
      "details": "<p>Універсальний молоток із тканинною прив'язкою. Завдає <b>Blunt</b> ушкоджень на <b>CQ</b> або <b>LR</b>.</p>",
      "type": "Спорядження"
    },
    "Slingshot": {
      "name": "Рогатка",
      "details": "<p>Проста рогатка, заряджена всім, від каменів до брухту чи насіння. Завдає <b>LR Blunt або Blast</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Slippery Customer": {
      "name": "Слизький Клієнт",
      "details": "<p>Ви постійно виділяєте солонувату вологу. Ви імунні до ушкоджень <b>Fire</b>'ям, але вразливі до <b>Frost</b>.</p>",
      "type": "Риси"
    },
    "Slow Surrender": {
      "name": "Повільна Здача",
      "details": "<p>Витратьте ресурси, щоб миттєво й повністю вилікувати рану, замінивши уражену ділянку на грибковий замінник.</p>",
      "type": "Риси"
    },
    "Slugger": {
      "name": "Молотар",
      "details": "<p>Ви надаєте перевагу силі над швидкістю, руйнівному потенціалу над точністю. Природно отримуєте зріз на всі <b>CQ</b> атаки, але конфлікти розглядаються як тріумфи в тих самих діях.</p>",
      "type": "Риси"
    },
    "Smart Repulsion": {
      "name": "Розумна Відштовхування",
      "details": "<p>Розглядайте конфлікти як тріумфи при ухиленні або блокуванні атак від конструктів або металевої зброї.</p>",
      "type": "Риси"
    },
    "Smoke Bombs": {
      "name": "Димові Бомби",
      "details": "<p>Додайте відмітку, щоб створити хмару диму, яка затуманить видимість для інших у вашій зоні, але не для вас.</p>",
      "type": "Спорядження"
    },
    "Smoked-Glass Hookah": {
      "name": "Кальян із Копченого Склянця",
      "details": "<p>Випускає постійний струмінь диму. Додайте відмітку, щоб керувати димом або парами.</p>",
      "type": "Спорядження"
    },
    "Smuggle Bug": {
      "name": "Контрабандний Жук",
      "details": "<p>Великий жук, який може зберігати предмети у своєму шлунку, не переварюючи їх і не привертаючи небажаної уваги.</p>",
      "type": "Компаньон"
    },
    "Snapdragon's Fervour": {
      "name": "Палкість Левиного Зіву",
      "details": "<p>Додавайте корисний тег до будь-яких ресурсів, отриманих під час польоту або падіння.</p>",
      "type": "Риси"
    },
    "Snare Set": {
      "name": "Набір для Пасток",
      "details": "<p>Розглядайте конфлікти як тріумфи під час підготовки пасток, тенет або засідок.</p>",
      "type": "Спорядження"
    },
    "So Below": {
      "name": "Так і Знизу",
      "details": "<p>Коли ви берете цю рису, виберіть або 'Зверху', або 'Знизу'. Коли <b>Око Спостерігача</b>, пов'язане з вашим вибором, отримає відмітку або відмітку згоряння, розглядайте конфлікти як тріумфи під час взаємодії з небезпекою, яку воно представляє, будь-яким способом.</p>",
      "type": "Риси"
    },
    "Softshoe Reflexes": {
      "name": "Рефлекси М’якого Взуття",
      "details": "<p>Ви не залишаєте майже ніяких слідів (і вас майже неможливо відстежити) на кораблях або в доках. Раз за сцену, якщо вас виявлять у цих зонах, ви перехоплюєте фокус.</p>",
      "type": "Риси"
    },
    "Soiled Hands": {
      "name": "Брудні Руки",
      "details": "<p>Ви знаєте процеси росту і розпаду і можете використовувати їх за потреби. Ви носите лікувальний і руйнівний мох і соки з вашої рідної землі в <b>Ambered Irons</b>. Додайте відмітку, щоб створити ресурс — <b>Лікарські Трави</b> або <b>Гниль</b>.</p>",
      "type": "Спорядження"
    },
    "Solid Footing": {
      "name": "Тверда Опора",
      "details": "<p>Розглядайте конфлікти як тріумфи, коли намагаєтеся уникнути спотикання, штовхання або насильного переміщення.</p>",
      "type": "Риси"
    },
    "Somatic Drill": {
      "name": "Соматичний Бур",
      "details": "<p>Бур віщуна. Завдає <b>CQ Spike</b> ушкоджень і дозволяє вам використати <b>шепіт</b>, щоб побачити пророчий (але неясний) сон, деталі якого надасть Світлячок.</p>",
      "type": "Спорядження"
    },
    "Soothing Harvester": {
      "name": "Заспокійливий Жнець",
      "details": "<p>Рослини, вирощені на борту вашого корабля (або тіла), імунні до гнилі й хвороб. Додайте відмітку, щоб покращити рідкість будь-якого рослинного <b>зразка</b>, який ви отримуєте із земельних ділянок.</p>",
      "type": "Риси"
    },
    "Sortomaton": {
      "name": "Sortomaton",
      "details": "<p>Стара машина, яка використовується для сортування та категоризації пошти. Ви вважаєтеся вільно володіючим всіма мовами, але тільки при читанні адрес, слуханні вказівок або запам'ятовуванні повідомлення відправника.</p>",
      "type": "Компаньон"
    },
    "Sous Squirrel": {
      "name": "Sous Білочка",
      "details": "<p>Руда пухнаста істота. Раз за монтаж ви отримуєте звичайний <b>зразок</b> комахи, відповідний до регіону (додатково до вашого звичайного завдання).</p>",
      "type": "Компаньон"
    },
    "Sparking-Eel": {
      "name": "Іскристий Вугр",
      "details": "<p>Обвивається навколо кінцівок і під одягом, завжди рухається. Додайте відмітку, щоб визначити найближче джерело потужної електрики, незалежно від відстані.</p>",
      "type": "Компаньон"
    },
    "Spectral Variance": {
      "name": "Спектральна Варіація",
      "details": "<p>Додайте відмітку, щоб стати нематеріальним на короткий проміжок часу, що дозволяє вам літати та проходити крізь тверді предмети.</p>",
      "type": "Риси"
    },
    "Spice Bandoleer": {
      "name": "Бандольєр зі Спецій",
      "details": "<p>Бандольєр, що містить ваш власний секретний набір спецій, який ніколи не закінчується. Додайте відмітку, щоб створити рідкісний ресурс — <b>Дикий Перець</b>, <b>Суміш Повішальника</b> або <b>Smouldergrit(Тліючий Гравій)</b>.</p>",
      "type": "Спорядження"
    },
    "Spice-Nosed Mask": {
      "name": "Прянощова Маска",
      "details": "<p>Ви імунні до хвороб і стійкі до впливу забрудненого повітря та повітряних спор.</p>",
      "type": "Спорядження"
    },
    "Spiced Wine": {
      "name": "Пряне Вино",
      "details": "<p>Для зігрівання духу та розуму в довгу холодну ніч. Коли ви отримуєте тимчасову рису, додайте одну ячійку більше, ніж зазвичай. Раз за монтаж, без використання завдання, ви можете додати одну ячійку до тимчасової риси будь-якого члена екіпажу.</p>",
      "type": "Спорядження"
    },
    "Spiderbite": {
      "name": "Укус Павука",
      "details": "<p>У вас є пара іклів, які завдають <b>CQ Toxin</b> ушкоджень.</p>",
      "type": "Риси"
    },
    "Spike Wine": {
      "name": "Колюче Вино",
      "details": "<p>Делікатес <b>Ektus</b>, що загострює смакові відчуття. Щоразу, коли ви або член екіпажу отримуєте користь від їжі або напою, збільшуйте трек для цієї переваги на одну ячійку.</p>",
      "type": "Спорядження"
    },
    "Spiral Scars": {
      "name": "Спіральні Шрами",
      "details": "<p>Ціль. Мета. Обіцянка. Раз за сцену ви можете ігнорувати зріз, який би на вас вплинув, позначивши <b>твань</b>.</p>",
      "type": "Риси"
    },
    "Spiralgull": {
      "name": "Spiralgull",
      "details": "<p>Рідкісний птах зі спіральними візерунками на пір'ї, відомий тим, що веде аеронавтів до безпечніших небес. Конфлікти розглядаються як тріумфи під час виконання повітряних трюків.</p>",
      "type": "Компаньон"
    },
    "Spit & Polish": {
      "name": "Слина і Полірування",
      "details": "<p>Використайте завдання, щоб видалити негативний тег (таку як <b>rusted</b> або <b>broken</b>) з будь-якого <b>уламку</b>.</p>",
      "type": "Риси"
    },
    "Spore-Sacs": {
      "name": "Спорові Мішки",
      "details": "<p>Додайте відмітку, щоб затуманити вашу поточну зону густою хмарою спор.</p>",
      "type": "Риси"
    },
    "Spore-Slinger": {
      "name": "Праща для Спор",
      "details": "<p>Пращоподібний пристрій для метання спорових бомб, завдає <b>LR Toxin або Blast</b> ушкоджень.</p>",
      "type": "Спорядження"
    },
    "Sporeburst": {
      "name": "Споровий Вибух",
      "details": "<p>Додайте відмітку, щоб випустити хмару жаліючих спор, завдаючи <b>CQ Toxin</b> ушкоджень усім ворогам поруч і вкриваючи їх швидкоростучими грибами.</p>",
      "type": "Риси"
    },
    "Sporehund": {
      "name": "Споровий Гончак",
      "details": "<p>Вірний компаньйон, який завдає <b>CQ Toxin</b> ушкоджень.</p>",
      "type": "Компаньон"
    },
    "Sporescarf": {
      "name": "Споровий Шарф",
      "details": "<p>Щільно виткані волокна, запечатані смолою. Стійкість до впливу забрудненого повітря та повітряних спор.</p>",
      "type": "Спорядження"
    },
    "Spotlight Lantern": {
      "name": "Прожекторний Ліхтар",
      "details": "<p>Безполуменевий, але надзвичайно яскравий. Витратьте ресурс як паливо, щоб дозволити всьому вашому екіпажу бачити ідеально в темряві, спорових хмарах і загальній мряці.</p>",
      "type": "Спорядження"
    },
    "Spread the Swarm": {
      "name": "Поширити Рій",
      "details": "<p>Додайте відмітку згоряння, щоб розсіяти свої заряди в усіх напрямках, знаходячи будь-які приховані щілини і схованки поблизу (і, безсумнівно, створюючи хаос у процесі).</p>",
      "type": "Риси"
    },
    "Springfox": {
      "name": "Springfox",
      "details": "<p>Спритний дикий лис, відомий своїми танцями на хвилях великих кораблів. Раз за подорож ви можете трактувати результат спостереження як <b>Peace</b>, незалежно від його фактичного значення.</p>",
      "type": "Компаньон"
    },
    "Springheel Boots": {
      "name": "Черевики з Пружинними Підборами",
      "details": "<p>Додайте відмітку, щоб зробити дивовижний стрибок і безпечно приземлитися без необхідності кидка.</p>",
      "type": "Спорядження"
    },
    "Squallkitten": {
      "name": "Штормове Кошеня",
      "details": "<p>Маленький грайливий кіт, зроблений з вируючих грозових хмар. Дає всьому вашому екіпажу стійкість до ушкоджень від <b>Volt</b> ушкоджень.</p>",
      "type": "Компаньон"
    },
    "Stamp-Down Samba": {
      "name": "Штампуюча Самба",
      "details": "<p>Ключ до виживання — стійкість. Ви можете витримати все, що вони вам кинуть, і залишитися на ногах.</p>",
      "type": "Риси"
    },
    "Staredown": {
      "name": "Випробування Погляду",
      "details": "<p>Зоровий контакт із противником дозволяє вам атакувати їх розум неприємними відчуттями, завдаючи <b>LR Salt</b> ушкоджень. Працює тільки на істот із зором.</p>",
      "type": "Риси"
    },
    "State Shift": {
      "name": "Зміна Стану",
      "details": "<p>Ви можете змінювати склад ґрунту, з яким ви контактуєте. Додайте відмітку, щоб перетворити ґрунт у глину, глину у камінь, камінь у магму або навпаки. Додайте відмітку згоряння, щоб змінити будь-яку з цих речовин на будь-яку іншу.</p>",
      "type": "Риси"
    },
    "Steam-Familiar": {
        "name": "Steam-Familiar",
        "details": "<p>Тепло, диво і волога знайомі Steep, і іноді духи, яких вони викликають, залишаються, щоб заспокоїти інших. Додайте відмітку, щоб нейтралізувати вплив забрудненого повітря, спор або холоду.</p>",
        "type": "Компаньон"
    },
    "Steam-Scarab": {
        "name": "Паровий Скарабей",
        "details": "<p>Саморобний автоматон, достатньо великий, щоб на ньому можна було їздити.</p>",
        "type": "Компаньон"
    },
    "Steel-Step Dance": {
        "name": "Танець Стальних Кроків",
        "details": "<p>Ключ до виживання — мобільність. Вони не можуть вас пошкодити, якщо не можуть вас вдарити.</p>",
        "type": "Риси"
    },
    "Steeping Reality": {
        "name": "Насичення Реальності",
        "details": "<p>Матеріальні речі насичуються та розсіюють свою сутність через Фізичний Світ. Додайте відмітку, щоб дізнатися минуле об'єкта.</p>",
        "type": "Риси"
    },
    "Stemora": {
        "name": "Stemora",
        "details": "<p>Маленький і верзаний компаньйон з присосками на обличчі, який живе на вашому тілі і повзе по вам зі своїми листовими плавниками, тримаючи вас вільним від паразитів. Додайте відмітку, щоб усунути вплив токсинів, отрут, інфекцій або заражень.</p>",
        "type": "Компаньон"
    },
    "Stolen Revolver": {
        "name": "Викрадений Револьвер",
        "details": "<p>Викрадений у члена екіпажу. Завдає слабкі <b>LR Blast</b> ушкодження проти цілей, які знають про ваше існування, та значні <b>LR Blast</b> ушкодження, якщо ви сховані.</p>",
        "type": "Спорядження"
    },
    "Stone Hearted": {
        "name": "Кам'яне Серце",
        "details": "<p>Раз за сцену, збільшуйте вплив на будь-яку успішну дію, виконану на древніх землях.</p>",
        "type": "Риси"
    },
    "Stone-Bound Histories": {
        "name": "Кам'яні Історії",
        "details": "<p>Пошарпаний фоліант древніх історій, переданий старшими <b>Ectus</b> вижившими з <b>pre-verdant</b> часів. Використовуйте завдання, щоб отримати шматочок інформації про <b>Pre-V</b>.</p>",
        "type": "Спорядження"
    },
    "Storm-Stride": {
        "name": "Грозовий Потік",
        "details": "<p>Додайте відмітку, щоб плавати протягом короткого часу, електрика потріскує навколо вас під час цього.</p>",
        "type": "Риси"
    },
    "Strong Stomach": {
        "name": "Міцний Шлунок",
        "details": "<p>Зменшує вплив отрут, хвороб і недуг.</p>",
        "type": "Риси"
    },
    "Structural Integration": {
        "name": "Структурна Інтеграція",
        "details": "<p>Раз за подорож ви можете відремонтувати відмітку пошкодження на вашому кораблі без кидка.</p>",
        "type": "Риси"
    },
    "Struggle Through": {
        "name": "Всупереч",
        "details": "<p>Коли б ви не були під впливом креззерину, забрудненого повітря або дрейфуючих спор, ви можете додати відмітку <b>твані</b>, щоб ігнорувати цей ефект.</p>",
        "type": "Риси"
    },
    "Sturdy Instrument": {
        "name": "Міцний Інструмент",
        "details": "<p>Все, від гітари до маракас, від хіп-барабана до акордеону, від ситару до окаріни. Може бути використаний для гри, але також служить як <b>CQ Blunt</b> зброя у разі потреби.</p>",
        "type": "Спорядження"
    },
    "Sumptuous Seed-Bag": {
        "name": "Розкішна Сумка для Насіння",
        "details": "<p>Для поєднання важкої праці та показухи. Використайте завдання, щоб створити <b>зразок</b> на основі насіння будь-якої рослини, яка наразі росте на ділянці (на вашому кораблі або особі).</p>",
        "type": "Спорядження"
    },
    "Sundew Senses": {
        "name": "Чуття Росички",
        "details": "<p>Ви можете миттєво визначити наявність і потенційні небезпеки навколишніх хижих рослин, незалежно від того, наскільки добре вони замасковані.</p>",
        "type": "Риси"
    },
    "Supplying Demand": {
        "name": "Створення Попиту",
        "details": "<p>Ви можете створити потребу там, де її раніше не було. Додайте відмітку, щоб зробити буденний об'єкт цікавим і бажаним для сцени. Додайте відмітку згоряння, щоб перетворити об'єкт на одержимість.</p>",
        "type": "Риси"
    },
    "Surefire Smith": {
        "name": "Надійний Коваль",
        "details": "<p>Враховуйте конфлікти як тріумфи під час ремонту обладнання та механічних компаньйонів.</p>",
        "type": "Риси"
    },
    "Surface Stone": {
        "name": "Камінь Поверхні",
        "details": "<p>Не те, чому варто поклонятися, але, безумовно, те, що варто запам'ятати. Додайте відмітку згоряння, щоб зменшити Рівень <b>Pressure</b> на одиницю.</p>",
        "type": "Спорядження"
    },
    "Surgical Spectacles": {
        "name": "Хірургічні Окуляри",
        "details": "<p>Додайте відмітку, щоб визначити одну з слабких точок або недоліків цілі.</p>",
        "type": "Спорядження"
    },
    "Surgical Strike": {
        "name": "Хірургічний Удар",
        "details": "<p>Ви можете точно націлювати атаки (наприклад, при цілінні на слабку точку) без зниження складності.</p>",
        "type": "Риси"
    },
    "Swarm-Scout": {
      "name": "Розвідник Рою",
      "details": "<p>Одинокий павук, якого можна відправити вперед для розвідки, дозволяючи вам бачити і чути на відстані.</p>",
      "type": "Компаньон"
    },
    "Sweet Like Honey": {
      "name": "Солодкий Як Мед",
      "details": "<p>Ви можете фільтрувати кислі або токсичні рідини, щоб вони стали солодкими та придатними для вживання. Використайте завдання, щоб надати рідкому ресурсу тег <b>Sweetened</b>.</p>",
      "type": "Риси"
    },
    "Swift Hawk": {
      "name": "Швидкий Яструб",
      "details": "<p>Злісний, суворий птах, який може завдавати <b>LR Keen</b> пошкодження. Раз за сцену може тимчасово засліпити або відволікти атакуючого супротивника.</p>",
      "type": "Компаньон"
    },
    "Symbiomoss": {
      "name": "Симбіомох",
      "details": "<p>Ви перебуваєте в симбіозі з мохом, який заповнює та зміцнює пошкоджені частини вашого тіла. Використайте завдання і зануртеся у воду, щоб вилікувати одну відмітку ушкоджень на кожній з ваших рис.</p>",
      "type": "Риси"
    },
    "Symbiote Seed-Bed": {
      "name": "Симбіотичне Ложе Насіння",
      "details": "<p>Використайте завдання, щоб надати союзнику одноразовий тимчасовий аспект <b>Симбіотичне Насіння</b>, що надає їм опір до одного типу ушкоджень на ваш вибір. Коли аспект зникає, отримайте рослинний <b>зразок</b>, пов'язаний з їхнім походженням.</p>",
      "type": "Спорядження"
    },
    "Syringiosquito": {
      "name": "Syringiosquito",
      "details": "<p>Маленький алхімічний конструкт, призначений для непомітного зберігання та відбору рідин.</p>",
      "type": "Компаньон"
    },
    "Taming the Word": {
      "name": "Приборкання Слова",
      "details": "<p>Ви імунні до арконавтичного примусу та плутанини від написаних або промовлених слів і чините опір будь-яким ушкодженням або ефектам, викликаним <b>шепотом</b>, що вивільняється в світ.</p>",
      "type": "Риси"
    },
    "Tar-Scrawl Tattoos": {
      "name": "Татуювання Сажою",
      "details": "<p>Чините опір впливу забрудненого повітря і повітряних спор.</p>",
      "type": "Риси"
    },
    "Tar-Stained Cloak": {
      "name": "Плащ, Забруднений Сажою",
      "details": "<p>У тінях або в умовах обмеженої видимості додайте відмітку, щоб переключити увагу з вас на союзника за вашим бажанням і бути тимчасово загубленим або забутим для ворогів. Ви бачите ідеально в темряві.</p>",
      "type": "Спорядження"
    },
    "Target Dragonfly": {
      "name": "Цільова Стрекоза",
      "details": "<p>Весь її життєвий шлях — це полювання. Додайте відмітку, щоб виявити слабке місце або слабкість істоти, яку ви бачите.</p>",
      "type": "Компаньон"
    },
    "Tariffigy": {
      "name": "Tariffigy",
      "details": "<p>Дух жадібності, прив'язаний до особистого предмета, який захищає вас — за певну ціну. Споживайте ресурс, щоб отримати опір до будь-якого випадку ушкодження. Якщо ресурс має цінний тег (наприклад, <b>Heirloom</b>), отримайте імунітет.</p>",
      "type": "Спорядження"
    },
    "Tarscale Armour": {
      "name": "Смоляна Панцир",
      "details": "<p>Ви маєте опір небезпечним ефектам впливу креззерину (опіки, галюцинації, мутації).</p>",
      "type": "Спорядження"
    },
    "Taste Test": {
      "name": "Тест На Смак",
      "details": "<p>Ви імунні до отрут і можете визначити їх наявність та характеристики лише за смаком.</p>",
      "type": "Риси"
    },
    "Tattered Vestments": {
      "name": "Порвані Облачення",
      "details": "<p>З наступного списку типів ушкоджень отримайте одну в імунітет, один опір і одну слабкість: <b>Acid, Toxin, Frost, Flame, Volt, або Salt</b>.</p>",
      "type": "Спорядження"
    },
    "Technopathic Senses": {
      "name": "Технопатичні Почуття",
      "details": "<p>Ви налаштовані на шуми космосу і можете слухати та розмовляти з передовими машинами.</p>",
      "type": "Риси"
    },
    "Tempered Anchor": {
      "name": "Загартований Якір",
      "details": "<p>Ваш якір із світом укріплений від ушкоджень і втручань — мудрий крок для швидкоплинного привида.</p>",
      "type": "Спорядження"
    },
    "The Beast Within": {
      "name": "Звір Всередині",
      "details": "<p>Додайте відмітку <b>твані</b>, щоб виростити природну зброю, яка може завдати <b>CQ</b> ушкоджень будь-якого одного типу до кінця сцени. Ви можете додвти відмітку <b>твані</b> двічі, щоб одночасно перехопити фокус.</p>",
      "type": "Риси"
    },
    "The Call of the Old Sea": {
      "name": "Заклик Старого Моря",
      "details": "<p>Використайте <b>мапу</b>, щоб дізнатися історію морського артефакту, отримавши інформацію, яка може стосуватися навіть часів pre-V, якщо це доречно (пропонується Світлячком).</p>",
      "type": "Риси"
    },
    "The Electric Path": {
      "name": "Електричний Шлях",
      "details": "<p>Ви стійкі до <b>Volt</b> ушкоджень (хоча ваші ресурси явно ні). Додайте відмітку, щоб стати імунним до ушкоджень <b>Volt</b> до кінця сцени.</p>",
      "type": "Риси"
    },
    "The Gathering Storm": {
      "name": "Шторм, що Насувається",
      "details": "<p>Ви отримуєте стилі <b>Float, Rush, Hover, і Soar</b> та обробляєте стихійні катастрофи як конфлікти при атаці з ушкодженнями <b>Volt</b> під час бур. Бурі не вважаються негативними атмосферними умовами для вас під час польоту.</p>",
      "type": "Риси"
    },
    "The Hard Road Back": {
      "name": "Важка Дорога Назад",
      "details": "<p>Використайте <b>шепіт</b>, щоб перетворити згоряння на звичайну відмітку або очистити відмітку <b>твані</b> на будь-якому персонажі раз на сцену.</p>",
      "type": "Риси"
    },
    "The Hive Remembers": {
      "name": "Вулик Пам'ятає",
      "details": "<p>Кожного разу, коли ви плануєте використати <b>мапу</b>, Додайте натомість відмітку, щоб покладатися на уривки знань від ваших комах-асистентів.</p>",
      "type": "Риси"
    },
    "The Joy of Direct Paths": {
      "name": "Радість Прямих Шляхів",
      "details": "<p>Кожного разу, коли ваш корабель таранить або прорізає особливо складну перешкоду за допомогою кидка на рейтинги, ви отримуєте <b>уламок</b> або <b>зразок</b> із тегом </b>Broken</b>, пов'язані з перешкодою.</p>",
      "type": "Риси"
    },
    "The Limits of the Crew": {
      "name": "Межі Екіпажу",
      "details": "<p>Додайте відмітку, щоб дозволити товаришу по екіпажу скористатися повністю відміченною рисою або компаньйоном на час сцени.</p>",
      "type": "Риси"
    },
    "The Loom": {
      "name": "Ткацький Верстат",
      "details": "<p>Велика конструкція з голок, шаблонних карт і котушок. Вважайте катастрофи конфліктами під час створення або ремонту чого-небудь із використанням ресурсу на основі тканини.</p>",
      "type": "Спорядження"
    },
    "The Lottery of Skin": {
      "name": "Лотерея Шкіри",
      "details": "<p>Виберіть <b>Ardent, Ektus або Gau</b>. Ви можете пройти за представника цього виду під час швидкого огляду.</p>",
      "type": "Риси"
    },
    "The Masterpiece": {
      "name": "Шедевр",
      "details": "<p>Більше, ніж журнал чи книга... Це жива історія вас, вашого корабля та ваших товаришів по екіпажу. Коли ви обираєте <b>Шедевр</b> як аспект, він отримує дві переваги на ваш вибір з наступного списку:<br><ul><li><b>Примітки на полях</b> - Ви можете читати (але не говорити) всі тексти шелестящіх хвиль, ніби у вас є базові знання кожної мови,</li><li><b>Згадати Того Самого</b> - Виберіть звірів, рослини, комах, конструктів або мародерів. Ви не отримуєте ушкоджень (але не ефектів) від першої атаки, завданої вашим вибраним джерелом у будь-якій сцені,</li><li><b>Розповідь</b> - Ви знаєте свої історії. Вважайте конфлікти тріумфами під час переконання або зав'язування дружби, розповідаючи про події, в яких ви брали участь,</li><li><b>Додавання Деталей до Тому</b> - Щоразу, коли товариш по екіпажу отримує <b>шепіт</b>, додайте відмітку на трек <b>Шедевр</b>, щоб отримати <b>мапу</b>, пов'язану з цим <b>шепотом</b>.</li></ul></p>",
      "type": "Комплексне Спорядження"
    },
    "The Old Ways": {
      "name": "Старі Шляхи",
      "details": "<p>Збільшуйте вплив, коли готуєте зілля, використовуючи лише кістки, органи або частини комах як компоненти.</p>",
      "type": "Риси"
    },
    "The Only Knife": {
      "name": "Єдиний Ніж",
      "details": "<p>Заточений, збалансований ідеально. Наносить <b>CQ Keen</b> урон і дозволяє збільшити вплив під час приготування страв із сирого м'яса. Сирі м'ясні страви, приготовані таким чином, ніколи не викликають хвороби у вас або ваших товаришів по екіпажу.</p>",
      "type": "Спорядження"
    },
    "The Other Left": {
      "name": "Інша Ліва",
      "details": "<p>Додайте відмітку, щоб дозволити вам або товаришу по екіпажу вважати катастрофу під час кидка на рейтинги конфліктом.</p>",
      "type": "Риси"
    },
    "The Pulse": {
      "name": "Пульс",
      "details": "<p>Ви можете відчувати електричні поля поблизу, наприклад ті, що виробляються живими організмами.</p>",
      "type": "Риси"
    },
    "The Purr and the Claw": {
      "name": "Муркотіння і Кігті",
      "details": "<p>Будь-який корабель, на якому ви є членом екіпажу, ігнорує звичайні пошкодження, завдані підйомною системою під час зльоту, за винятком найжахливіших атмосферних або екологічних умов.</p>",
      "type": "Риси"
    },
    "The Safest Wrapping": {
      "name": "Найбезпечніша Обгортка",
      "details": "<p>Використайте завдання, щоб перетворити усне або фізичне повідомлення будь-якого роду на <b>шепіт</b> (якщо повідомлення було ресурсом, ви зберігаєте його, додатково отримуючи <b>шепіт</b>).</p>",
      "type": "Риси"
    },
    "The Seam Bear Secrets": {
      "name": "Шви Таять Таємниці",
      "details": "<p>Стародавні будівлі пам'ятають. Отримайте <b>шепіт</b>, коли ви руйнуєте стародавню структуру.</p>",
      "type": "Риси"
    },
    "The Seventh Sense": {
      "name": "Сьоме Чуття",
      "details": "<p>Ви налаштовані на вітер і можете бачити підйомні потоки та пориви за мить до їх появи. Використайте завдання, щоб посилити зв'язок з атмосферою, дізнаючись про майбутні зміни погоди або температури.</p>",
      "type": "Риси"
    },
    "The Skies Agree": {
      "name": "Небеса Погоджуються",
      "details": "<p>Збільшуйте вплив наносячи <b>Volt або Blast</b> пошкождення під час електричної бурі або сильної зливи.</p>",
      "type": "Риси"
    },
    "The Sudden Orchid": {
      "name": "Раптова Орхідея",
      "details": "<p>Традиція нерухомості й руху. Раз на сцену, коли вас змусили б відреагувати на атаку супротивника, перехопіть фокус і замість цього виконайте власну дію. Якщо ця дія завдає урону, збільште її вплив на один рівень.</p>",
      "type": "Риси"
    },
    "The Threads That Bind": {
      "name": "Нитки, Що Зв'язують",
      "details": "<p>Обшарпані краї вашого одягу розплітаються на тріпотливі тканинні щупальця. Вважайте конфлікти тріумфами під час лазіння або пересування по канатах і збільшуйте вплив, намагаючись сплутати, підніжити або зв'язати супротивника поблизу.</p>",
      "type": "Риси"
    },
    "The Weight of Experience": {
      "name": "Тягар Досвіду",
      "details": "<p>Кожного разу, коли ви очищаєте <b>твань</b>, ви можете обрати вилікувати дві позначки ушкоджень замість цього. Додайте відмітку, щоб ігнорувати випадок <b>твані</b>, створеної вашою власною цікавістю або діями.</p>",
      "type": "Риси"
    },
    "The Winning Wishbone": {
      "name": "Переможна Вилочкова Кістка",
      "details": "<p>За наявності необхідного часу й обладнання, можна зварити міцний бульйон, використовуючи цю кістку завдовжки з руку. Тріумфи в кидках на приготування зілля зцілюють одну відмітку ушкоджень для всіх членів екіпажу, які розділили результат.</p>",
      "type": "Спорядження"
    },    
    "The Words Always Know": {
      "name": "Слова Завжди Знають",
      "details": "<p>Раз на сцену ви можете отримати фрагмент точної інформації про місцезнаходження будь-якої особи, до якої намагаєтесь доставити.</p>",
      "type": "Риси"
    },
    "Thick Fur": {
      "name": "Густа Шерсть",
      "details": "<p>Ви вразливі до <b>Flame</b>, але стійкі до впливу поганого повітря і повітряних спор.</p>",
      "type": "Риси"
    },
    "Thick Skin": {
      "name": "Товста Шкіра",
      "details": "<p>Історія того, як ви ламали себе, ламаючи інші речі, загартувала вас.</p>",
      "type": "Риси"
    },
    "This Looks Interesting": {
      "name": "Це Виглядає Цікавим",
      "details": "<p>Найважче питання: каталогізувати чи інтегрувати? Коли ви отримуєте <b>зразок</b>, ви можете або додати тег 'Preserved', або додати негативний тег і зняти відмітку ушкоджень з будь-якої вашої риси.</p>",
      "type": "Риси"
    },
    "Through the Throng": {
      "name": "Крізь Натовп",
      "details": "<p>Сприймайте конфлікти як успіхи при пересуванні через натовпи, стада та зграї.</p>",
      "type": "Риси"
    },
    "Throwing Knives": {
      "name": "Метальні Ножі",
      "details": "<p>Ідеально збалансовані. Наносять <b>LR Keen або Spike</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Thunder": {
      "name": "Грім",
      "details": "<p>Додайте відмітку для збільшення впливу під час атаки на великій відстані.</p>",
      "type": "Риси"
    },
    "Thunder's Tone": {
      "name": "Тон Грому",
      "details": "<p>Ви можете підвищити свій голос до оглушливого крику, завдаючи <b>CQ Blast</b> ударної шкоди та легко доносячи звук на великі відстані.</p>",
      "type": "Риси"
    },
    "Tickerclick": {
      "name": "Tickerclick",
      "details": "<p>Інтелект на перфокарті в галасливому тілі конструкта, гудіння та тріск цієї мишоподібної істоти корисні для відволікання уваги від вашого місця знаходження.</p>",
      "type": "Компаньон"
    },
    "Titanic": {
      "name": "Титанічний",
      "details": "<p>Ви справляєте враження,та маєте вагу у світі.</p>",
      "type": "Риси"
    },
    "To Shreds": {
      "name": "На Шматки",
      "details": "<p>Ви бачите нитки, що зв'язують реальність з тим, що лежить за завісою. Додайте відмітку <b>твані</b>, щоб розрізати або порвати зазвичай стійкий матеріал, як дешеву тканину.</p>",
      "type": "Риси"
    },
    "To The Bone": {
      "name": "До Кісток",
      "details": "<p>Використайте завдання, щоб направити свою зграю для споживання поваленого ворога. Після завершення завдання отримайте всі можливі неїстівні ресурси, які могли б бути отримані під час обшуку чи розбирання ворога (наприклад, кістки і метали залишаться, але м'ясо і фрукти не будуть).</p>",
      "type": "Риси"
    },
    "Toe to Toe": {
      "name": "Ніс до Носа",
      "details": "<p>Ви можете використовувати зброю <b>LR</b> у ближньому бою і під час тісних сутичок без зрізів.</p>",
      "type": "Риси"
    },
    "Tolycat": {
      "name": "Tolycat",
      "details": "<p>Домашня комахоподібна істота, схожа на кота, яка скидає лусочки з лікувальними властивостями. Вся ваша команда має стійкість до інфекцій та хвороб.</p>",
      "type": "Компаньон"
    },
    "Tomb Hammer": {
      "name": "Молот Гробниці",
      "details": "<p>Це як інструмент, так і зброя. Наносить <b>CQ Blunt</b> пошкодження. Збільшує вплив при руйнуванні кам'яних споруд та конструкцій.</p>",
      "type": "Спорядження"
    },
    "Tome of Scuttling Pages": {
      "name": "Том Метушливих Сторінок",
      "details": "<p>Збірник інформації про членистоногих. Коли ви заходите в новий порт або район моря, визначте одну корисну комаху, поширену в цьому районі, і негайно отримайте її як <b>зразок</b> (живий або мертвий).</p>",
      "type": "Спорядження"
    },
    "Toolbelt": {
      "name": "Ремінь для Інструментів",
      "details": "<p>Раз на сцену швидко створіть однотрековий виріб без необхідності кидка.</p>",
      "type": "Спорядження"
    },
    "Torpedo Mallet": {
      "name": "Торпедний Молот",
      "details": "<p>Так, це колись було озброєння для підводного човна. Ні, тут дійсно немає багатьох заходів безпеки. Наносить <b>CQ Blunt або Blast</b> пошкодження, або додайте відмітку згоряння, щоб нанести Масивні <b>CQ Blast</b> пошкодження кільком найближчим цілям (включаючи вас самих).</p>",
      "type": "Спорядження"
    },
    "Torteaver": {
      "name": "Torteaver",
      "details": "<p>Невелика істота з твердим панциром, відома тим, що прогризає дерево та камінь.</p>",
      "type": "Компаньон"
    },
    "Touch of the Beyond": {
      "name": "Дотик Потойбіччя",
      "details": "<p>Раз на сцену, коли ваша команда отримує ресурс, ви можете обрати дати йому тег <b>Spectral</b>.</p>",
      "type": "Риси"
    },
    "Tough as Nails": {
      "name": "Міцний як Цвяхи",
      "details": "<p>Ви природжений виживальник. Роблячи кидки для лікування або зцілення поранення, яке ви отримали, вважайте конфлікти тріумфами.</p>",
      "type": "Риси"
    },
    "Tower Shield": {
      "name": "Баштовий Щит",
      "details": "<p>Величезний щит з дерева та заліза, створений, щоб витримувати удари.</p>",
      "type": "Спорядження"
    },
    "Towering": {
      "name": "Височезний",
      "details": "<p>Ви виділяєтеся на голову вище за більшість інших.</p>",
      "type": "Риси"
    },
    "Toxic Personality": {
      "name": "Токсична Особистість",
      "details": "<p>Присутність поруч з вами підвищує толерантність до токсинів. Вся ваша команда стійка до пошкоджень від <b>Toxin</b>, а ви — імунні.</p>",
      "type": "Риси"
    },
    "Tracking Nymph": {
      "name": "Вистежуюча Німфа",
      "details": "<p>Маленька, але корисна істота, вихована мисливцями-мантидами. Додайте відмітку, щоб <b>Вистежуюча Німфа</b> таємно прикріпилася до істоти, яку ви бачите. Відтоді істота залишає хімічний слід, який можете відчувати лише ви. Ви можете вистежити лише одну ціль одночасно.</p>",
      "type": "Компаньон"
    },
    "Trade Winds": {
      "name": "Торгові Вітри",
      "details": "<p>Пожвавлений зефір за спиною, що радіє угодам. Використайте ресурс, щоб збільшити вплив на дії, пов'язані з рухом, на час сцени. Збільште <b>швидкість</b> свого корабля на 1, поки на ньому є вантаж.</p>",
      "type": "Компаньон"
    },
    "Trademark Herbs": {
      "name": "Фірмові Трави",
      "details": "<p>Правильні спеції можуть зробити будь-яку страву смачною. Додайте відмітку, щоб результати конфліктів під час приготування їжі вважалися тріумфами.</p>",
      "type": "Спорядження"
    },
    "Trailblazer": {
      "name": "Першовідкривач",
      "details": "<p>Збільшуйте вплив при знаходженні маршрутів та прокладанні шляхів через рослинність.</p>",
      "type": "Риси"
    },
    "Trained Hummingbird": {
      "name": "Навчений Колібрі",
      "details": "<p>Швидкий та гострозорий. Додайте відмітку, щоб визначити рідкісний або незвичайний рослинний <b>зразок</b> у вашій окрузі.</p>",
      "type": "Компаньон"
    },
    "Trained Ratroach": {
      "name": "Навчений Щуротаракан",
      "details": "<p>Природжений сміттяр, тепер працює на вас. Раз на монтаж отримайте невеликий ресурс із негативним тегом (додатково до вашого звичайного завдання).</p>",
      "type": "Компаньон"
    },
    "Translucent Wings": {
      "name": "Напівпрозорі Крила",
      "details": "<p>Рідкісне досягнення в амбітному суспільстві, яке дозволяє вам майже досконало літати, хоча й на короткі періоди. Додайте відмітку, щоб отримати стилі <b>Float, Hover та Soar</b> на час сцени.</p>",
      "type": "Риси"
    },
    "Tremorsense": {
      "name": "Треморсенс",
      "details": "<p>Ви відчуваєте навіть найменші вібрації у повітрі та на землі навколо вас.</p>",
      "type": "Риси"
    },
    "Trick Shot": {
      "name": "Майстерний Постріл",
      "details": "<p>Додайте відмітку згоряння, щоб атакувати ціль, яку ви не бачите або яка поза зоною видимості.</p>",
      "type": "Риси"
    },
    "Trigger Discipline": {
      "name": "Дисципліна Спускового Гачка",
      "details": "<p>Під час атаки на великій відстані додайте відмітку, щоб конфлікт вважався тріумфом.</p>",
      "type": "Риси"
    },
    "Trophied Longclaw": {
      "name": "Трофейний Довгокіготь",
      "details": "<p>Отриманий у перемозі під хвилями. Завдає <b>CQ</b> або <b>LR Hewing або Serrated</b> шкоди.</p>",
      "type": "Спорядження"
    },
    "True Dedication": {
      "name": "Справжня Відданість",
      "details": "<p>Це не рутина, це процес. Коли ви скидаєте якір або досягаєте порту, додайте відмітку у трек будь-якого проєкту, над яким працюєте (раз за подорож).</p>",
      "type": "Риси"
    },
    "Tuning Fork": {
      "name": "Камертон",
      "details": "<p>Раз на сцену збільшуйте вплив під час виступу.</p>",
      "type": "Спорядження"
    },
    "Tunnel-Wise": {
      "name": "Знавець Тунелів",
      "details": "<p>Вважайте конфлікти тріумфами під час навігації або пересування через замкнуті простори.</p>",
      "type": "Риси"
    },
    "Type-Hammer Ordinator": {
      "name": "Типовий Молот Ординатор",
      "details": "<p>Незграбна машина для друку тексту на папері, яка заїдає так само часто, як і працює. Завдає <b>CQ Blunt</b> пошкодження. Додайте відмітку для зняття негативного тега з <b>мапи</b>.</p>",
      "type": "Спорядження"
    },
    "Ulcerous Alembic": {
      "name": "Виразковий Alembic",
      "details": "<p>Ви можете проковтнути дві алхімічні складові, зберігаючи їх безпечно у своєму шлунку. Ви можете зварити їх усередині, отримуючи негайні вигоди або випльовуючи готовий розчин.</p>",
      "type": "Риси"
    },    
    "Unbroken Family Line": {
      "name": "Неперервна Родинна Лінія",
      "details": "<p>Можливо, ви спали сотні років, але деякі з ваших родичів процвітали. Додайте відмітку згоряння, щоб прив'язати якимсь чином індивідуума або поселення до вашої родини.</p>",
      "type": "Риси"
    },
    "Undeliverables": {
      "name": "Недоставлені",
      "details": "<p>Іноді клятва порушується через смерть отримувача. Ви носите з собою ці недоставлені листи та пакунки як пам'ять або, можливо, як спокуту.</p>",
      "type": "Спорядження"
    },
    "Underdeck Physique": {
      "name": "Фізика Підпалубного",
      "details": "<p>Під час переслідування, перешкоди, що повинні вас сповільнити, дають вам сплеск швидкості. Вважайте конфлікти тріумфами у діях на втечу або обман переслідувачів, коли ви є здобиччю.</p>",
      "type": "Риси"
    },
    "Undersuit": {
      "name": "Підкостюм",
      "details": "<p>Менш складна версія костюма водолаза, виготовлена з гумового листа, металобрухту та великої бочки з чистим повітрям. Додайте відмітку, щоб стати імунним до впливу поганого повітря та плаваючих спор на глибині на час сцени.</p>",
      "type": "Спорядження"
    },
    "Unfurling Flare": {
      "name": "Розгорнутий Спалах",
      "details": "<p>Гнучкий плащ з міконичної плоті, що розгортається для збільшення вашого фізичного розміру. Вважайте конфлікти тріумфами під час залякування менших цілей.</p>",
      "type": "Риси"
    },
    "Unnerving Fronds": {
      "name": "Тривожне Листя",
      "details": "<p>Вважайте конфлікти тріумфами при спробах налякати або збентежити ціль. Будь-яке судно, на якому ви служите, стійке до вторгнень комах.</p>",
      "type": "Риси"
    },
    "Unshakeable": {
      "name": "Непохитний",
      "details": "<p>Віра в цикл реінкарнації та істину хаосу надають вам переконаності та рішучості перед лицем неминучої небезпеки.</p>",
      "type": "Риси"
    },
    "Unwrecker's Wrench": {
      "name": "Ключ Спасителя",
      "details": "<p>Завдає <b>CQ Blunt</b> ушкодження. Коли ваше судно зазнає структурних пошкоджень, зменшуйте кількість ячійок на треку пошкоджень на дві.</p>",
      "type": "Спорядження"
    },
    "Urban Exploration": {
      "name": "Міські Дослідження",
      "details": "<p>Додайте відмітку, щоб знайти дружню підказку про послуги або інформацію, перебуваючи в порту або місті.</p>",
      "type": "Риси"
    },
    "Venchcoat": {
      "name": "Venchcoat",
      "details": "<p>Довга куртка без рукавів, створена для того, щоб ефектно ловити вітер. Збільшує ефектність при вражаючих або несподіваних входах, а також захищає від пошкоджень при падіннях і приземленнях.</p>",
      "type": "Спорядження"
    },
    "Venomous Trophy": {
      "name": "Отруйний Трофей",
      "details": "<p>Використовуйте завдання для створення ресурсу - <b>Паралізуюча Отрута</b>.</p>",
      "type": "Спорядження"
    },
    "Verdenticle Hide": {
      "name": "Панцир Verdenticle",
      "details": "<p>Ваша шкіра покрита міцними, нашарованими зубчастими структурами, що захищають вас від пошкоджень. Ви стійкі до <b>Serrated, Keen, та Acid</b> ушкоджень, і можете додати відмітку, щоб вважати конфлікти тріумфами під час перетинання хвиль.</p>",
      "type": "Риси"
    },
    "Vespin Almanac": {
      "name": "Альманах Vespin",
      "details": "<p>Заповнений записами про теорії дикорослих фруктів і небезпечні методи землеробства. Використайте <b>шепіт</b>, щоб додати позитивний тег до зростаючої рослини, або добровільно очистіть три ячійки на треку росту, щоб отримати відповідний <b>шепіт</b>.</p>",
      "type": "Спорядження"
    },
    "Vibrant Blooms": {
      "name": "Яскраві Квіти",
      "details": "<p>Усі відтінки джунглів, старі й нові. Збільшуйте вплив АБО вважайте конфлікти тріумфами, намагаючись вразити, оглушити або справити враження діями чи словами (виберіть ефект перед кидком).</p>",
      "type": "Риси"
    },
    "Vigilance": {
      "name": "Пильність",
      "details": "<p>Ви регулярно чистите і очищуєте поверхні від спор. Коли ви або хтось із вашої команди отримує поранення, зменшуйте кількість ячійок на треку поранень на одну.</p>",
      "type": "Риси"
    },
    "Viridian Viper": {
      "name": "Viridian Гадюка",
      "details": "<p>Хитра змія, така ж розумна, як і ви. Завдає <b>CQ Toxic</b> пошкодження. Додайте відмітку, щоб отримати <b>зразок</b> <b>Зміїна-Олія</b>.</p>",
      "type": "Компаньон"
    },
    "Vocal Recovery": {
      "name": "Відновлення Голосу",
      "details": "<p>Ви можете викликати голоси давно зниклих моряків, змінюючи свій тон, висоту голосу та акцент за бажанням. Додайте відмітку згоряння, щоб проговорити правду про загубленого моряка.</p>",
      "type": "Риси"
    },
    "Volt-Rail": {
      "name": "Вольт-Рейл",
      "details": "<p>Ізольована рукоятка навколо потріскуючої, примітивної електрошокової палиці. Завдає <b>CQ Volt</b> ушкоджень, і ви самі стійкі до <b>Volt</b> пошкоджень.</p>",
      "type": "Спорядження"
    },
    "Voltaic Lantern": {
      "name": "Вольтовий Ліхтар",
      "details": "<p>Просте джерело світла, що працює від вашого власного внутрішнього заряду. Додайте відмітку, щоб поглинути електрику з найближчого джерела і підсвітити ліхтар яскравіше.</p>",
      "type": "Спорядження"
    },    
    "Voltaic Mantle": {
      "name": "Вольтова Мантія",
      "details": "<p>Тендітні відростки вашої мантії потріскують блискавками при ударі, завдаючи <b>CQ Volt</b> ушкодження.</p>",
      "type": "Риси"
    },
    "Voltaic Silking-Lines": {
      "name": "Вольтові Шовкові Лінії",
      "details": "<p>Мереживо електрично заряджених ниток, що коливаються навколо вас. Завдає <b>CQ Volt</b> ушкодження, і ви отримуєте стилі <b>Float та Glide</b>, але ваш політ ефективний лише на короткі відстані.</p>",
      "type": "Риси"
    },
    "Voltomotive Interfacing": {
      "name": "Вольтомоторний Інтерфейс",
      "details": "<p>Ви можете стати додатковим (або основним) двигуном вашого корабля, підсилюючи його швидкість лише вашою присутністю. Підвищуєте рейтинг <b>Швидкості</b> корабля на один, коли ви на борту.</p>",
      "type": "Спорядження"
    },
    "Vortex Aerofans": {
      "name": "Аерофани Вихору",
      "details": "<p>Логічний наступний крок класичної <b>Коробки Вихору</b>. Ви отримуєте стилі <b>Float та Hover</b>, і можете атакувати раптовими поривами повітря, завдаючи <b>LR Blast</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Vortex Box": {
      "name": "Коробка Вихору",
      "details": "<p>Зброя у вигляді акордеона, що стискає та вистрілює повітрям. Завдає <b>LR Blast</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Wandering Starling": {
      "name": "Блукаючий Шпак",
      "details": "<p>Птах з оперенням, яке сяє, наче падаюча зірка. Коли ви робите відкриття, ви відкриваєте два сусідні місця з подібними елементами.</p>",
      "type": "Компаньон"
    },
    "Warebear": {
      "name": "Ведмідь-Торговець",
      "details": "<p>Підприємливий єнотоподібний пес, вигнаний своєю зграєю за збір зелені, а не їжі. Використайте будь-які два ресурси для отримання <b>зразка</b> листя з тегами <b>Medicinal, Spectral, Poisonous, або Mesmeric</b>.</p>",
      "type": "Компаньон"
    },
    "Watch and Learn": {
      "name": "Дивись та Вчись",
      "details": "<p>Використайте завдання, щоб спостерігати за одним із членів вашої команди, тимчасово отримуючи ранг у будь-якій навичці, яку вони демонструють. Цей ранг зберігається, доки ви знову не використаєте це вміння.</p>",
      "type": "Риси"
    },
    "Watch-Wolf": {
      "name": "Вартовий Вовк",
      "details": "<p>Вірний вовк-компаньйон, який захищатиме вас до смерті. Завдає <b>CQ Keen</b> ушкодження.</p>",
      "type": "Компаньон"
    },
    "Wavecutter's Ravito": {
      "name": " Хвильоріз Ravito",
      "details": "<p>Красивий інструмент з довгою шийкою, звуки якого навіюють спогади про заспокійливий шум хвиль. Додайте відмітку згоряння, щоб зменшити рівень <b>Pressure</b> на один або зняти відмітку чи відмітку згоряння із <b>Ока Спостерегача</b>.</p>",
      "type": "Спорядження"
    },
    "Waves of Kelp": {
      "name": "Хвилі Водоростей",
      "details": "<p>Ваші рухи майже неможливо точно розгледіти завдяки покриттю з хащистих водоростей. Вважайте катастрофи конфліктами, коли намагаєтеся приховати об'єкти, обкрадати кишені або виконувати фокуси.</p>",
      "type": "Риси"
    },
    "Wavestrider Jacket": {
      "name": "Куртка Хвилевого Стрілка",
      "details": "<p>Захищає від небезпечних ефектів впливу крессерину, укусів комах і отрут.</p>",
      "type": "Спорядження"
    },
    "Wayfarer's Compass": {
      "name": "Компас Мандрівника",
      "details": "<p>Один раз за подорож ви можете прив'язати нове відкриття до одного з ваших <b>прагнень</b>. Точний характер зв'язку вирішує Світлячок.</p>",
      "type": "Спорядження"
    },
    "We Are The Mire": {
      "name": "Ми — Твань",
      "details": "<p>Натхнення — найближчий родич страху. Кожного разу, коли ви додаєте першу відмітку на треку <b>твані</b>, зніміть одну ячійку з треку цього аспекту. Кожного разу, коли ви відмічаєте другу ячійку на <b>твані</b>, зніміть одну ячійку з кожної вашої риси.</p>",
      "type": "Риси"
    },
    "We Both Know How This Ends": {
      "name": "Ми Обидва Знаємо, Чим Це Закінчиться",
      "details": "<p>Додайте відмітку згоряння, щоб дозволити члену екіпажу за вашим вибором ігнорувати зріз під час атаки і захисту від небезпеки, з якою ви раніше стикалися (протягом сцени).</p>",
      "type": "Риси"
    },
    "We Can't Keep Doing This": {
      "name": "Ми Не Можемо Продовжувати Це",
      "details": "<p>Ігноруйте будь-який зріз, що додається за складність або точність при спробі догляду, лікування або зцілення члена вашого екіпажу.</p>",
      "type": "Риси"
    },
    "Wealth of Knowledge": {
      "name": "Багатство Знань",
      "details": "<p>Використайте <b>шепіт</b>, щоб дізнатися секрет моря.</p>",
      "type": "Риси"
    },
    "Weatherbeaten": {
      "name": "Загартований Погодою",
      "details": "<p>Ви стійкі до трьох типів ушкоджень, обраних з наступного списку: <b>Blast, Acid, Toxin, Frost, Flame</b>.</p>",
      "type": "Риси"
    },
    "Weatherbug": {
      "name": "Жук-Погодник",
      "details": "<p>Додайте відмітку, щоб точно передбачити погоду на найближчі кілька днів.</p>",
      "type": "Компаньон"
    },
    "Wedge-Axe": {
      "name": "Сокира-Клин",
      "details": "<p>Сокира з довгим руків'ям, яка завдає <b>CQ< Hewing/b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Weighty Scissor-Satchel": {
      "name": "Важка Сумка-Ножиці",
      "details": "<p>Додайте відмітку згоряння, щоб витягти старовинну книгу зі сумки, яка виявляється доречною в поточній ситуації.</p>",
      "type": "Спорядження"
    },
    "Wheezing Bellows": {
      "name": "Хрипучі Міхи",
      "details": "<p>Музичний інструмент, який більшість вважає ледве терпимим на слух. Може використовуватись як зброя в екстрених ситуаціях, завдаючи <b>CQ Blunt або Toxic</b> шкоди... Гучно.</p>",
      "type": "Спорядження"
    },
    "Whirl-Crafted Rabir": {
      "name": "Кручений Rabir",
      "details": "<p>Заспокійливий гул Rabir дозволяє вам медитувати замість сну, зберігаючи повну обізнаність про своє оточення. Крім того, коли ви розкручуєте інструмент, виберіть або погане повітря, плаваючі спори, нашестя комах або блукаючих духів. Ваш корабель чинитиме опір цій загрозі, доки Rabir обертається.</p>",
      "type": "Спорядження"
    },
    "Whisper on the Wind": {
      "name": "Шепіт на Вітрі",
      "details": "<p>Використайте <b>шепіт</b>, для отримання зашифрованої інформації про місцезнаходження та дії цілі.</p>",
      "type": "Риси"
    },
    "Whispering Charm": {
      "name": "Шепочучий Амулет",
      "details": "<p>Використайте <b>шепіт</b>, щоб дізнатися секрет про когось поблизу (наданий Світлячком).</p>",
      "type": "Спорядження"
    },
    "Whispering Key": {
      "name": "Шепочучий Ключ",
      "details": "<p>Використайте <b>шепіт</b>, щоб відкрити (або заклинити) будь-який звичайний замок. Використайте <b>мапу</b>, щоб відкрити приховані місця або лазівки поблизу.</p>",
      "type": "Спорядження"
    },
    "Whispers in the Dark": {
      "name": "Шепоти у Темряві",
      "details": "<p>Перебуваючи в слабо освітленій або темній місцевості, Додайте відмітку, щоб дізнатися секрет з темряви (один раз за сцену).</p>",
      "type": "Риси"
    },
    "Whisperspit Leech": {
      "name": "Шепочуча П'явка",
      "details": "<p>Додайте відмітку <b>твані</b>, щоб витягти брехню з висловлювання, почувши правду, що стоїть за ним. Ви отримуєте <b>шепіт</b>, заснований на вилученій брехні.</p>",
      "type": "Компаньон"
    },
    "Whisperwisp": {
      "name": "ШеПучок",
      "details": "<p>Примарна істота, яка любить сидіти на плечах і шепотіти історії в вуха. Додайте відмітку, щоб дізнатися віддалену правду (надану Світлячком).</p>",
      "type": "Компаньон"
    },
    "Wicked Claw": {
      "name": "Лихий Кіготь",
      "details": "<p>На кінці однієї з ваших кінцівок є вигнутий кіготь. Він завдає <b>CQ Keen або Serrated</b> шкоди (обирається при отриманні цієї риси), і ви трактуєте конфлікти як тріумфи, коли боретеся з ціллю або стримуєте її.</p>",
      "type": "Риси"
    },
    "Wickless Lantern": {
      "name": "Безфітильний Ліхтар",
      "details": "<p>Бурштиновий окуляр, що додається до цього ліхтаря, дозволяє бачити за допомогою світла, яке він пам'ятає. Ви можете чудово бачити в темряві, а також посилити вплив, коли підкрадаєтесь або ховаєтесь у темних місцях.</p>",
      "type": "Спорядження"
    },
    "Wide-Arms Ritual": {
      "name": "Ритуал Широких Рук",
      "details": "<p>Використайте завдання та додайте відмітку <b>твані</b>, щоб дозволити кожному члену екіпажу спожити <b>зразок</b> за бажанням. Ті, хто це зробить, можуть або зняти відмітку власної <b>твані</b>, виконати додаткове завдання, або зняти відмітку шкоди на рисі чи компаньйоні.</p>",
      "type": "Риси"
    },
    "Wild Harvest": {
      "name": "Дикий Врожай",
      "details": "<p>Трактуйте конфлікти як тріумфи під час атаки або захисту від рослинних небезпек.</p>",
      "type": "Риси"
    },
    "Wild Words": {
      "name": "Дикі Слова",
      "details": "<p>Додайте відмітку, щоб згадати чутку або народну байку, що стосується вашої ситуації (надана Світлячком).</p>",
      "type": "Риси"
    },
    "Wildlung": {
      "name": "Дикі Легені",
      "details": "<p>Ви маєте спротив впливу поганого повітря і повітряних спор.</p>",
      "type": "Риси"
    },
    "Wilds Theoreteician": {
      "name": "Теоретик Диких Місць",
      "details": "<p>Пожертвуйте <b>шепіт</b>, щоб визначити властивості таємничої хвороби або травми.</p>",
      "type": "Риси"
    },
    "Winch-Rifle": {
      "name": "Лебідковий Карабін",
      "details": "<p>Більш потужна і пряма версія звичайного гака для лазіння. Завдає <b>LR Spike</b> шкоди, а прив'язані снаряди можна використовувати для лазіння або розгойдування після успішного закріплення.</p>",
      "type": "Спорядження"
    },
    "Wing-Studs": {
      "name": "Шипи-Крила",
      "details": "<p>Запускається, як шрапнель, з вправним поворотом, наносячи <b>LR Blunt</b> ушкодження.</p>",
      "type": "Спорядження"
    },
    "Wingtip Swing": {
      "name": "Криловий Свінг",
      "details": "<p>Бойовий стиль, призначений для повітряного бою. Завдає <b>CQ Keen</b> пошкодження і дозволяє трактувати конфлікти як тріумфи при спробі вступити в бій у повітрі.</p>",
      "type": "Риси"
    },
    "Winning Smile": {
      "name": "Переможна Усмішка",
      "details": "<p>Навіть ті, хто вас зневажає, знають, що ви іноді дотримуєтеся свого слова. Використайте <b>шепіт</b>, щоб отримати хоча б тимчасову довіру там, де вона не повинна бути.</p>",
      "type": "Риси"
    },
    "Wolf-Skin Gloves": {
      "name": "Рукавички з Вовчої Шкіри",
      "details": "<p>Ви ніколи не отримуєте зріз за складність, коли включаєте <b>зразки</b> у своє ремесло, незалежно від того, наскільки жахливий чи неприємний цей процес.</p>",
      "type": "Спорядження"
    },
    "Worth Telling Twice": {
      "name": "Варто Розповісти Двічі",
      "details": "<p>Коли член екіпажу або противник використовує <b>шепіт</b>, візьміть з нього одне слово та розпочніть проект з трьох ячійок, відмітивши першу. Якщо у вас вже є існуючий проект від цієї риси, додайте обране слово і відмітьте ще одну ячійку. Коли всі три ячійки відмічені, отримайте три зібрані слова як новий <b>шепіт</b>.</p>",
      "type": "Риси"
    },
    "Wrapped in Rippling Words": {
      "name": "Окутаний Пульсуючими Словами",
      "details": "<p>Іноді краще заплутати. Використайте <b>шепіт</b>, щоб короткочасно змінити своє обличчя, голос і одяг, стаючи хамелеоноподібним мерехтінням для очей і пам'яті.</p>",
      "type": "Риси"
    },
    "Wrecker's Globe": {
      "name": "Куля Руйнувальника",
      "details": "<p>Велика важка куля на кінці ланцюга. Завдає <b>CQ Blunt</b> пошкодження. Корисна для відштовхування ворогів.</p>",
      "type": "Спорядження"
    },
    "Wrecker's-Yard Pangoska": {
      "name": "Пангоска Руйнувальника",
      "details": "<p>Ви захищені шаром хаотично розміщеного металобрухту і вкрадених кісток, що надає вам опір до <b>Keen і Serrated</b> шкоди. Зменшіть спритність рухів, але збільшіть вплив на всі кидки для відхилення або протидії вхідним <b>CQ</b> атакам.</p>",
      "type": "Риси"
    },
    "Writer's Repose": {
      "name": "Спокій Письменника",
      "details": "<p>Щоразу, коли ви додаєте ячійку до літературного проекту або отримуєте літературний ресурс (наприклад, книгу або мапу), очистіть відмітку шкоди з однієї з ваших рис.</p>",
      "type": "Риси"
    },
    "Yardtongue Anteater": {
      "name": "Язикатий Мурахоїд",
      "details": "<p>Довгі роки тренувався, щоб ловити пропущені постріли, перш ніж вони розчиняться у хвилях. Трактуйте катастрофи як конфлікти при використанні <b>LR</b> атак проти найближчої цілі.</p>",
      "type": "Компаньон"
    },
    "Years at Sea": {
      "name": "Роки на Морі",
      "details": "<p>Додайте відмітку, щоб попросити знамення про майбутнє (надане Світлячком).</p>",
      "type": "Риси"
    },
    "Yelnstra's Fables": {
      "name": "Байки Yelnstra",
      "details": "<p>Не щільно зібрана колекція історій Yelnstra, зібрана і поширена вашою культурою. Додайте відмітку, щоб отримати корисну байку (надану Світлячком).</p>",
      "type": "Спорядження"
    },
    "You Make Your Own Path": {
      "name": "Ти Створюєш Свій Шлях",
      "details": "<p>Щоразу, коли ви отримуєте <b>мапу</b>, ви можете перетворити її на <b>уламок</b> і </b>шепіт</b>. Один раз за сцену трактуйте конфлікт як тріумф, коли кидаєте без переваги навички.</p>",
      "type": "Риси"
    },
    "Zephyrous Stir-Spoon": {
      "name": "Зефірна Ложка-Мішалка",
      "details": "<p>Охолоджуючі бризи, що супроводжують цю довгу ложку для помішування, завжди досягають дна горщика. Вона також може нести вас, хоча й з перервами. Додайте відмітку, щоб незграбно літати на ній протягом сцени.</p>",
      "type": "Спорядження"
    },
    "Zephyrskin Drums": {
      "name": "Барабани з Шкіри Зефіру",
      "details": "<p>Набір барабанів на стегнах, прикрашених візерунками в стилі Saprekk. <b>Барабани з шкіри зефіру</b> нагрівають повітря навколо них під час гри.</p>",
      "type": "Спорядження"
    },
    "Zero Days": {
      "name": "Нуль Днів",
      "details": "<p>Один раз за сцену ігноруйте будь-яку шкоду, яку ви зазнали внаслідок власних руйнівних дій.</p>",
      "type": "Риси"
    }
  }
}